{
    "230": "Sí, yo sabía que tus manos eran el alhelí florido, la azucena de plata; algo que ver tenías con el suelo, con el florecimiento de la tierra, pero cuando te vi cavar, cavar, apartar piedrecitas y manejar raíces supe de pronto, agricultora mía, que no sólo tus manos, sino tu corazón eran de tierra, que allí estabas",
    "110": "No sólo por las tierras desiertas donde la piedra /salina es como la única rosa, la flor por el mar enterrada, anduve, sino por la orilla de ríos que cortan la nieve. Las amargas alturas de las cordilleras conocen mis /pasos. Enmarañada, silbante región de mi patria salvaje, lianas cuyo beso mortal se encadena en la selva, lamento mojado del ave que surge lanzando sus /escalofríos, oh región de perdidos dolores y llanto inclemente! No sólo son míos la piel venenosa del cobre o el salitre extendido como estatua yacente y nevada, sino la viña, el cerezo premiado por la primavera, son míos, y yo pertenezco como átomo negro a las áridas tierras y a la luz del otoño en las uvas, a esta patria metálica elevada por torres de nieve.",
    "231": "haciendo cosas tuyas, tocando puertas húmedas por donde circulan las semillas. Así, pues, de una a otra planta recién plantada, con el rostro manchado por un beso del barro, ibas y regresabas floreciendo, ibas y de tu mano el tallo de la astromelia elevó su elegancia solitaria, el jazmín aderezó la niebla de tu frente con estrellas de aroma y de rocío. Todo de ti crecía penetrando",
    "111": "De tanto amor mi vida se tiñó de violeta y fui de rumbo en rumbo como las aves ciegas hasta llegar a tu ventana, amiga mía: tú sentiste un rumor de corazón quebrado y allí de la tinieblas me levanté a tu pecho, sin ser y sin saber fui a la torre del trigo, surgí para vivir entre tus manos, me levanté del mar a tu alegría. Nadie puede contar lo que te debo, es lúcido lo que te debo, amor, y es como una raíz natal de Araucanía, lo que te debo, amada. Es sin duda estrellado todo lo que te debo, lo que te debo es como el pozo de una zona silvestre en donde guardó el tiempo relámpagos errantes.",
    "232": "en la tierra y haciéndose inmediata luz verde, follaje y poderío. Tú le comunicabas tus semillas, amada mía, jardinera roja. Tu mano se tuteaba con la tierra y era instantáneo el claro crecimiento. Amor, así también tu mano de agua, tu corazón de tierra, dieron fertilidad y fuerza a mis canciones. Tocas mi pecho mientras duermo y los árboles brotan de mi sueño. Despierto, abro los ojos, y has plantado dentro de mí asombradas estrellas que suben con mi canto.",
    "112": "Matilde, dónde estás? Noté, hacia abajo, entre corbata y corazón, arriba, cierta melancolía intercostal: era que tú de pronto eras ausente. Me hizo falta la luz de tu energía y miré devorando la esperanza, miré el vacío que es sin ti una casa, no quedan sino trágicas ventanas. De puro taciturno el techo escucha caer antiguas lluvias deshojadas, plumas, lo que la noche aprisionó: y así te espero como casa sola y volverás a verme y habitarme. De otro modo me duelen las ventanas.",
    "233": "Es así, jardinera: nuestro amor es terrestre: tu boca es planta de la luz, corola, mi corazón trabaja en las raíces.",
    "113": "No te quiero sino porque te quiero y de quererte a no quererte llego y de esperarte cuando no te espero pasa mi corazón del frío al fuego. Te quiero sólo porque a ti te quiero, te odio sin fin, y odiándote te ruego, y la medida de mi amor viajero es no verte y amarte como un ciego. Tal vez consumirá la luz de Enero, su rayo cruel, mi corazón entero, robándome la llave del sosiego. En esta historia sólo yo me muero y moriré de amor porque te quiero, porque te quiero, amor, a sangre y fuego.",
    "234": "Tú sabes que adivinan el misterio: me ven, nos ven, y nada se ha dicho, ni tus ojos, ni tu voz, ni tu pelo, ni tu amor han hablado, y lo saben de pronto, sin saberlo lo saben: me despido y camino hacia otro lado y saben que me esperas.",
    "114": "La gran lluvia del sur cae sobre Isla Negra como una sola gota transparente y pesada, el mar abre sus hojas frías y la recibe, la tierra aprende el húmedo destino de una copa. Alma mía, dame en tus besos el agua salobre de estos mares, la miel del territorio, la fragancia mojada por mil labios del cielo, la paciencia sagrada del mar en el invierno. Algo nos llama, todas las puertas se abren solas, relata el agua un largo rumor a las ventanas, crece el cielo hacia abajo tocando las raíces, y así teje y desteje su red celeste el día con tiempo, sal, susurros, crecimientos, caminos, una mujer, un hombre, y el invierno en la tierra.",
    "235": "Alegre vivo y canto y sueño, seguro de mí mismo, y conocen, de algún modo, que tú eres mi alegría. Ven a través del pantalón oscuro las llaves de tu puerta, las llaves del papel, de la luna en los jazmines, el canto en la cascada. Tú, sin abrir la boca, desbocada, tú, cerrando los ojos, cristalina, tú, custodiando entre las hojas negras una paloma roja, el vuelo de un escondido corazón, y entonces una sílaba, una gota del cielo, un sonido suave de sombra y polen en la oreja, y todos",
    "115": "La niña de madera no llegó caminando: allí de pronto estuvo sentada en los ladrillos, viejas flores del mar cubrían su cabeza, su mirada tenía tristeza de raíces. Allí quedó mirando nuestras vidas abiertas, el ir y ser y andar y volver por la tierra, el día destiñendo sus pétalos graduales. Vigilaba sin vernos la niña de madera. La niña coronada por las antiguas olas, allí miraba con sus ojos derrotados: sabía que vivimos en una red remota de tiempo y agua y olas y sonidos y lluvia, sin saber si existimos o si somos su sueño. Ésta es la historia de la muchacha de madera. (Mascarón de Proa)",
    "236": "lo saben, amor mío, circula entre los hombres, en las librerías, junto a las mujeres, cerca del mercado rueda el anillo de nuestro secreto amor secreto. Déjalo que se vaya rodando por las calles, que asuste a los retratos, a los muros, que vaya y vuelva y salga con las nuevas legumbres del mercado, tiene tierra, raíces, y arriba una amapola, tu boca: una amapola. Todo nuestro secreto,",
    "116": "Tal vez no ser es ser sin que tú seas, sin que vayas cortando el mediodía como una flor azul, sin que camines más tarde por la niebla y los ladrillos, sin esa luz que llevas en la mano que tal vez otros no verán dorada, que tal vez nadie supo que crecía como el origen rojo de la rosa, sin que seas, en fin, sin que vinieras brusca, incitante, a conocer mi vida, ráfaga de rosal, trigo del viento, y desde entonces soy porque tú eres, y desde entonces eres, soy y somos, y por amor seré, serás, seremos.",
    "237": "nuestra clave, palabra oculta, sombra, murmullo, eso que alguien dijo cuando no estábamos presentes, es sólo una amapola, una amapola. Amor, amor, amor, oh flor secreta, llama invisible, clara quemadura!",
    "117": "Tal vez herido voy sin ir sangriento por uno de los rayos de tu vida y a media selva me detiene el agua: la lluvia que se cae con su cielo. Entonces toco el corazón llovido: allí sé que tus ojos penetraron por la región extensa de mi duelo y un susurro de sombra surge solo: Quién es? Quién es? Pero no tuvo nombre la hoja o el agua oscura que palpita a media selva, sorda, en el camino, y así, amor mío, supe que fui herido y nadie hablaba allí sino la sombra, la noche errante, el beso de la lluvia.",
    "238": "Cuando miro la forma de América en el mapa, amor, a ti te veo: las alturas del cobre en tu cabeza, tus pechos, trigo y nieve, tu cintura delgada, veloces ríos que palpitan, dulces colinas y praderas y en el frío del sur tus pies terminan su geografía de oro duplicado. Amor, cuando te toco no sólo han recorrido mis manos tu delicia, sino ramas y tierra, frutas y agua, la primavera que amo, la luna del desierto, el pecho de la paloma salvaje, la suavidad de las piedras gastadas por las aguas del mar o de los ríos y la espesura roja",
    "118": "De pena en pena cruza sus islas el amor y establece raíces que luego riega el llanto, y nadie puede, nadie puede evadir los pasos del corazón que corre callado y carnicero. Así tú y yo buscamos un hueco, otro planeta en donde no tocara la sal tu cabellera, en donde no crecieran dolores por mi culpa, en donde viva el pan sin agonía. Un planeta enredado por distancia y follajes, un páramo, una piedra cruel y deshabitada, con nuestras propias manos hacer un nido duro, queríamos, sin daño ni herida ni palabra, y no fue así el amor, sino una ciudad loca donde la gente palidece en los balcones.",
    "239": "del matorral en donde la sed y el hambre acechan. Y así mi patria extensa me recibe, pequeña América, en tu cuerpo. Aún más, cuando te veo recostada veo en tu piel, en tu color de avena, la nacionalidad de mi cariño. Porque desde tus hombros el cortador de caña de Cuba abrasadora me mira, lleno de sudor oscuro, y desde tu garganta pescadores que tiemblan en las húmedas casas de la orilla me cantan su secreto. Y así a lo largo de tu cuerpo, pequeña América adorada, las tierras y los pueblos interrumpen mis besos y tu belleza entonces no sólo enciende el fuego que arde sin consumirse entre nosotros, sino que con tu amor me está llamando y a través de tu vida me está dando la vida que me falta y al sabor de tu amor se agrega el barro, el beso de la tierra que me aguarda.",
    "119": "Amor mío, el invierno regresa a sus cuarteles, establece la tierra sus dones amarillos y pasamos la mano sobre un país remoto, sobre la cabellera de la geografía. Irnos! Hoy! Adelante, ruedas, naves, campanas, aviones acerados por el diurno infinito hacia el olor nupcial del archipiélago, por longitudinales harinas de usufructo! Vamos, levántate, y endiadémate y sube y baja y corre y trina con el aire y conmigo vámonos a los trenes de Arabia o Tocopilla, sin más que trasmigrar hacia el polen lejano, a pueblos lancinantes de harapos y gardenias gobernados por pobres monarcas sin zapatos.",
    "11": "Veinte poemas de amor y una canción desesperada",
    "12": "Cuerpo de mujer, blancas colinas, muslos blancos, te pareces al mundo en tu actitud de entrega. Mi cuerpo de labriego salvaje te socava y hace saltar al hijo del fondo de la tierra. Fui sólo como un túnel. De mí huían los pájaros, y en mí la noche entraba en su invasión poderosa. Para sobrevivirme te forjé como un arma, como una flecha en mi arco, como una piedra en mi /honda. Pero cae la hora de la venganza, y te amo. Cuerpo de piel, de musgo, de leche ávida y firme. ¡Ah los vasos del pecho! ¡Ah los ojos de ausencia! ¡Ah las rosas del pubis! ¡Ah tu voz lenta y triste! Cuerpo de mujer mía, persistiré en tu gracia. Mi sed, mi ansia sin límite, mi camino indeciso! Oscuros cauces donde la sed eterna sigue, y la fatiga sigue y el dolor infinito.",
    "13": "En su llama mortal la luz te envuelve. Absorta, pálida doliente, así situada contra las viejas hélices del crepúsculo que en torno a ti da vueltas. Muda, mi amiga, sola en lo solitario de esta hora de muertes y llena de las vidas del fuego, pura heredera del día destruido. Del sol cae un racimo en tu vestido oscuro. De la noche las grandes raíces crecen de súbito desde tu alma, y a lo exterior regresan las cosas en ti ocultas, de modo que un pueblo pálido y azul de ti recién nacido se alimenta. Oh grandiosa y fecunda y magnética esclava del círculo que en negro y dorado sucede: erguida, trata y logra una creación tan viva que sucumben sus flores, y llena es de tristeza.",
    "14": "Ah vastedad de pinos, rumor de olas quebrándose, lento juego de luces, campana solitaria, crepúsculo cayendo en tus ojos, muñeca, caracola terrestre, en ti la tierra canta! En ti los ríos cantan y mi alma en ellos huye como tú lo desees y hacia donde tú quieras. Márcame mi camino en tu arco de esperanza y soltaré en delirio mi bandada de flechas. En torno a mí estoy viendo tu cintura de niebla y tu silencio acosa mis horas perseguidas, y eres tú con tus brazos de piedra transparente donde mis besos anclan y mi húmeda ansia anida. Ah tu voz misteriosa que el amor tiñe y dobla en el atardecer resonante y muriendo! Así en horas profundas sobre los campos he visto doblarse las espigas en la boca del viento.",
    "15": "Es la mañana llena de tempestad en el corazón del verano. Como pañuelos blancos de adiós viajan las nubes, el viento las sacude con sus viajeras manos. Innumerable corazón del viento latiendo sobre nuestro silencio enamorado. Zumbando entre los árboles, orquestal y divino, como una lengua llena de guerras y de cantos. Viento que lleva en rápido robo la hojarasca y desvía las flechas latientes de los pájaros. Viento que la derriba en ola sin espuma y sustancia sin peso, y fuegos inclinado. Se rompe y se sumerge su volumen de besos combatido en la puerta del viento del verano.",
    "16": "Para que tú me oigas mis palabras se adelgazan a veces como las huellas de las gaviotas en las playas. Collar, cascabel ebrio para tus manos suaves como las uvas. Y las miro lejanas mis palabras. Más que mías son tuyas. Van trepando en mi viejo dolor como las yedras. Ellas trepan así por las paredes húmedas. Eres tú la culpable de este juego sangriento. Ellas están huyendo de mi guarida oscura. Todo lo llenas tú, todo lo llenas. Antes que tú poblaron la soledad que ocupas, y están acostumbradas más que tú a mi tristeza.",
    "17": "Ahora quiero que digan lo que quiero decirte para que tú las oigas como quiero que me oigas. El viento de la angustia aún las suele arrastrar. Huracanes de sueños aún a veces las tumban Escuchas otras voces en mi voz dolorida. Llanto de viejas bocas, sangre de viejas súplicas. Ámame, compañera. No me abandones. Sígueme. Sígueme, compañera, en esa ola de angustia. Pero se van tiñendo con tu amor mis palabras. Todo lo ocupas tú, todo lo ocupas. Voy haciendo de todas un collar infinito para tus blancas manos, suaves como las uvas.",
    "18": "Te recuerdo como eras en el último otoño. Eras la boina gris y el corazón en calma. En tus ojos peleaban las llamas del crepúsculo. Y las hojas caían en el agua de tu alma. Apegada a mis brazos como una enredadera, las hojas recogían tu voz lenta y en calma. Hoguera de estupor en que mi sed ardía. Dulce jacinto azul torcido sobre mi alma. Siento viajar tus ojos y es distante el otoño: boina gris, voz de pájaro y corazón de casa hacia donde emigraban mis profundos anhelos y caían mis besos alegres como brasas. Cielo desde un navío. Campo desde los cerros. Tu recuerdo es de luz, de humo, de estanque en calma! Más allá de tus ojos ardían los crepúsculos. Hojas secas de otoño giraban en tu alma.",
    "19": "Inclinado en las tardes tiro mis tristes redes a tus ojos oceánicos. Allí se estira y arde en la mas alta hoguera mi soledad que da vueltas los brazos como un /náufrago. Hago rojas señales sobre tus ojos ausentes que olean como el mar a la orilla de un faro. Sólo guardas tinieblas, hembra distante y mía, de tu mirada emerge a veces la costa del espanto. Inclinado en las tardes echo mis tristes redes a ese mar que sacude tus ojos oceánicos. Los pájaros nocturnos picotean las primeras estrellas que centellean como mi alma cuando te amo. Galopa la noche en su yegua sombría desparramando espigas azules sobre el campo.",
    "240": "Sed de ti me acosa en las noches hambrientas. Trémula mano roja que hasta su vida se alza. Ebria de sed, loca sed, sed de selva en sequía. Sed de metal ardiendo, sed de raíces ávidas. Hacia dónde, en las tardes que no vayan tus ojos en viaje hacia mis ojos, esperándome entonces? Estás llena de todas las sombras que me acechan. Me sigues como siguen los astros a la noche. Mi madre me dio lleno de preguntas agudas. Tú las contestas todas. Eres llena de voces. Ancla blanca que cae sobre el mar que cruzamos. Surco para la turbia semilla de mi nombre. Que haya una tierra mía que no cubra tu huella Sin tus ojos viajeros, en la noche, hacia dónde. Por eso eres la sed y lo que ha de saciarla. Cómo poder no amarte si he de amarte por eso. Si ésa es la amarra cómo poder cortarla, cómo.",
    "120": "Recordarás tal vez aquel hombre afilado que de la oscuridad salió como un cuchillo y antes de que supiéramos, sabía: vio el humo y decidió que venía del fuego. La pálida mujer de cabellera negra surgió como un pescado del abismo y entre los dos alzaron en contra del amor una máquina armada de dientes numerosos. Hombre y mujer talaron montañas y jardines, bajaron a los ríos, treparon por los muros, subieron por los montes su atroz artillería. El amor supo entonces que se llamaba amor. Y cuando levanté mis ojos a tu nombre tu corazón de pronto dispuso mi camino.",
    "241": "Cómo si hasta mis huesos tienen sed de tus huesos. Sed de ti, guirnalda atroz y dulce. Sed de ti que en las noches me muerde como un perro. Los ojos tienen sed, para qué están tus ojos. La boca tiene sed, para qué están tus besos. El alma está incendiada de estas brasas que te aman. El cuerpo incendio vivo que ha de quemar tu cuerpo. De sed. Sed infinita. Sed que busca tu sed. Y en ella se aniquila como el agua en el fuego.",
    "121": "El camino mojado por el agua de Agosto brilla como si fuera cortado en plena luna, en plena claridad de la manzana, en mitad de la fruta del otoño. Neblina, espacio o cielo, la vaga red del día crece con fríos sueños, sonidos y pescados, el vapor de las islas combate la comarca, palpita el mar sobre la luz de Chile. Todo se reconcentra como el metal, se esconden las hojas, el invierno enmascara su estirpe y sólo ciegos somos, sin cesar, solamente. Solamente sujetos al cauce sigiloso del movimiento, adiós, del viaje, del camino: adiós, caen las lágrimas de la naturaleza.",
    "242": "Antes de mí no tengo celos. Ven con un hombre a la espalda, ven con cien hombres en tu cabellera, ven con mil hombres entre tu pecho y tus pies, ven como un río lleno de ahogados que encuentra el mar furioso, la espuma eterna, el tiempo! ¡Tráelos todos adonde yo te espero: siempre estaremos solos, siempre estaremos tú y yo solos sobre la tierra para comenzar la vida!",
    "122": "Ésta es la casa, el mar y la bandera. Errábamos por otros largos muros. No hallábamos la puerta ni el sonido desde la ausencia, como desde muertos. Y al fin la casa abre su silencio, entramos a pisar el abandono, las ratas muertas, el adiós vacío, el agua que lloró en las cañerías. Lloró, lloró la casa noche y día, gimió con las arañas, entreabierta, se desgranó desde sus ojos negros, y ahora de pronto la volvemos viva, la poblamos y no nos reconoce: tiene que florecer, y no se acuerda.",
    "243": "Siento tu ternura allegarse a mi tierra, mirada de mis ojos, huir, la veo interrumpirse para seguirme hasta la hora de mi silencio absorto y de mi afán de ti. Hela aquí tu ternura de ojos dulces que esperan. Hela aquí, boca tuya, palabra nunca dicha. Siento que se me suben los musgos de tu pena y me crecen a tientas en el alma infinita. Era esto el abandono, y lo sabías, era la guerra oscura del corazón y todos, era la queja rota de angustias conmovidas, y la ebriedad, y el deseo, y el dejarse ir, y era eso mi vida, era eso que el agua de tus ojos llevaba, era eso que en el hueco de tus manos cabía. Ah, mariposa mía y arrullo de paloma, ah vaso, ah estero, ah compañera mía!",
    "123": "Diego Rivera con la paciencia del oso buscaba la esmeralda del bosque en la pintura o el bermellón, la flor súbita de la sangre recogía la luz del mundo en tu retrato. Pintaba el imperioso traje de tu nariz, la centella de tus pupilas desbocadas, tus uñas que alimentan la envidia de la luna, y en tu piel estival, tu boca de sandía. Te puso dos cabezas de volcán encendidas por fuego, por amor, por estirpe araucana, y sobre los dos rostros dorados de la greda te cubrió con el casco de un incendio bravío y allí secretamente quedaron enredados mis ojos en su torre total: tu cabellera.",
    "244": "Te llegó mi reclamo, dímelo, te llegaba, en las abiertas noches de estrellas frías ahora, en el otoño, en el baile amarillo de los vientos hambrientos y las hojas caídas! Dímelo, te llegaba aullando o cómo o sollozando en la hora de la sangre fermentada cuando la tierra crece y se cimbra latiendo bajo el sol que la raya con sus colas de ámbar? Dímelo, me sentiste trepar hasta tu forma por todos los silencios, y todas las palabras? Yo me sentí crecer. Nunca supe hacia dónde. Es más allá de ti. Lo comprendes, hermana? Es que se aleja el fruto cuando llegan mis manos y ruedan las estrellas antes de mi mirada. Siento que soy la aguja de una infinita flecha, y va a clavarse lejos, no va a clavarse nunca, tren de dolores húmedos en fuga hacia lo eterno, goteando en cada tierra sollozos y preguntas. Pero hela aquí, tu forma familiar, lo que es mío, lo tuyo, lo que es mío, lo que es tuyo y me inunda, hela aquí que me llena los miembros de abandono, hela aquí, tu ternura, amarrándose a las mismas raíces, madurando en la misma caravana de frutas, y saliendo de tu alma rota bajo mis dedos como el licor del vino del centro de la uva.",
    "124": "Hoy es hoy con el peso de todo el tiempo ido, con las alas de todo lo que será mañana, hoy es el Sur del mar, la vieja edad del agua y la composición de un nuevo día. A tu boca elevada a la luz o a la luna se agregaron los pétalos de un día consumido, y ayer viene trotando por su calle sombría para que recordemos su rostro que se ha muerto. Hoy, ayer y mañana se comen caminando, consumimos un día como una vaca ardiente, nuestro ganado espera con sus días contados, pero en tu corazón el tiempo echó su harina, mi amor construyó un horno con barro de Temuco: tú eres el pan de cada día para mi alma.",
    "245": "Quiero que sepas una cosa. Tú sabes cómo es esto: si miro la luna de cristal, la rama roja del lento otoño en mi ventana, si toco junto al fuego la impalpable ceniza o el arrugado cuerpo de la leña, todo me lleva a ti, como si todo lo que existe, aromas, luz, metales, fueran pequeños barcos que navegan hacia las islas tuyas que me aguardan. Ahora bien, si poco a poco dejas de quererme dejaré de quererte poco a poco. Si de pronto me olvidas",
    "125": "No tengo nunca más, no tengo siempre. En la arena la victoria dejó sus pies perdidos. Soy un pobre hombre dispuesto a amar a sus semejantes. No sé quién eres. Te amo. No doy, no vendo espinas. Alguien sabrá tal vez que no tejí coronas sangrientas, que combatí la burla, y que en verdad llené la pleamar de mi alma. Yo pagué la vileza con palomas. Yo no tengo jamás porque distinto fui, soy, seré. Y en nombre de mi cambiante amor proclamo la pureza. La muerte es sólo piedra del olvido. Te amo, beso en tu boca la alegría. Traigamos leña. Haremos fuego en la montaña.",
    "246": "no me busques, que ya te habré olvidado. Si consideras largo y loco el viento de banderas que pasa por mi vida y te decides a dejarme a la orilla del corazón en que tengo raíces, piensa que en ese día, a esa hora levantaré los brazos y saldrán mis raíces a buscar otra tierra. Pero si cada día, cada hora sientes que a mí estás destinada con dulzura implacable. Si cada día sube una flor a tus labios a buscarme, ay amor mío, ay mía, en mí todo ese fuego se repite, en mí nada se apaga ni se olvida, mi amor se nutre de tu amor, amada, y mientras vivas estará en tus brazos sin salir de los míos.",
    "126": "De noche, amada, amarra tu corazón al mío y que ellos en el sueño derroten las tinieblas como un doble tambor combatiendo en el bosque contra el espeso muro de las hojas mojadas. Nocturna travesía, brasa negra del sueño interceptando el hilo de las uvas terrestres con la puntualidad de un tren descabellado que sombra y piedras frías sin cesar arrastrara. Por eso, amor, amárrame el movimiento puro, a la tenacidad que en tu pecho golpea con las alas de un cisne sumergido, para que a las preguntas estrelladas del cielo responda nuestro sueño con una sola llave, con una sola puerta cerrada por la sombra.",
    "247": "Matilde Urrutia, aquí te dejo lo que tuve y lo que no tuve, lo que soy y lo que no soy. Mi amor es un niño que llora: no quiere salir de tus brazos, yo te lo dejo para siempre: eres para mí la más bella. Eres para mí la más bella, la más tatuada por el viento como un arbolito del sur, como un avellano en agosto. Eres para mí suculenta como una panadería, es de tierra tu corazón, pero tus manos son celestes. Eres roja y eres picante, eres blanca y eres salada como escabeche de cebolla.",
    "127": "De viajes y dolores yo regresé, amor mío, a tu voz, a tu mano volando en la guitarra, al fuego que interrumpe con besos el otoño, a la circulación de la noche en el cielo. Para todos los hombres pido pan y reinado, pido tierra para el labrador sin ventura, que nadie espere tregua de mi sangre o mi canto. Pero a tu amor no puedo renunciar sin morirme. Por eso toca el vals de la serena luna, la barcarola en el agua de la guitarra hasta que se doblegue mi cabeza soñando: que todos los desvelos de mi vida tejieron esta enramada en donde tu mano vive y vuela custodiando la noche del viajero dormido.",
    "248": "Eres un piano que ríe con todas las notas del alma y sobre mí cae la música de tus pestañas y tu pelo. Me baño en tu sombra de oro y me deleitan tus orejas como si las hubiera visto en las mareas de coral: por tus uñas luché en las olas contra pescados pavorosos. De Sur a Sur se abren tus ojos y de Este a Oeste tu sonrisa, no se te pueden ver los pies y el sol se entretiene estrellando el amanecer en tu pelo. Tu cuerpo y tu rostro llegaron, como yo, de regiones duras, de ceremonias lluviosas, de antiguas tierras y martirios. Sigue cantando el Bío-Bío en nuestra arcilla ensangrentada, pero tú trajiste del bosque todos los secretos perfumes y esa manera de lucir un perfil de flecha perdida, una medalla de guerrero. Tú fuiste mi vencedora por el amor y por la tierra, porque tu boca me traía antepasados manantiales, citas en bosques de otra edad,",
    "128": "Ya eres mía. Reposa con tu sueño en mi sueño. Amor, dolor, trabajos, deben dormir ahora. Gira la noche sobre sus invisibles ruedas y junto a mí eres pura como el ámbar dormido. Ninguna más, amor, dormirá con mis sueños. Irás, iremos juntos por las aguas del tiempo. Ninguna viajará por la sombra conmigo, sólo tú, siempreviva, siempre sol, siempre luna. Ya tus manos abrieron los puños delicados y dejaron caer suaves signos sin rumbo, tus ojos se cerraron como dos alas grises, mientras yo sigo el agua que llevas y me lleva: la noche, el mundo, el viento devanan su destino, y ya no soy sin ti sino sólo tu sueño.",
    "249": "oscuros tambores mojados: de pronto oí que me llamaban, era de lejos y de cuando me acerqué al antiguo follaje y besé mi sangre en tu boca, corazón mío, mi araucana. Qué puedo dejarte si tienes, Matilde Urrutia, en tu costado ese aroma de hojas quemadas, esa fragancia de frutillas y entre tus dos pechos marinos el crepúsculo de Cauquenes y el olor de peumo de Chile? En el alto otoño del mar lleno de niebla y cavidades, la tierra se extiende y respira, se le caen al mes las hojas. Y tú inclinada en mi trabajo con tu pasión y tu paciencia deletreando las patas verdes, las telarañas, los insectos de mi mortal caligrafía. Oh leona de pies pequeñitos, qué haría sin tus manos breves, dónde andaría caminando sin corazón y sin objeto, en qué lejanos autobuses, enfermo de fuego o de nieve? Te debo el otoño marino con la humedad de las raíces y la niebla como una uva",
    "129": "Amor mío, al cerrar esta puerta nocturna te pido, amor, un viaje por oscuro recinto: cierra tus sueños, entra con tu cielo en mis ojos, extiéndete en mi sangre como en un ancho río. Adiós, adiós, cruel claridad que fue cayendo en el saco de cada día del pasado, adiós a cada rayo de reloj o naranja, salud oh sombra, intermitente compañera! En esta nave o agua o muerte o nueva vida, una vez más unidos, dormidos, resurrectos, somos el matrimonio de la noche en la sangre. No sé quién vive o muere, quién reposa o despierta, pero es tu corazón el que reparte en mi pecho los dones de la aurora.",
    "20": "Abeja blanca zumbas —ebria de miel— en mi alma y te tuerces en lentas espirales de humo. Soy el desesperado, la palabra sin ecos, el que lo perdió todo, y el que todo lo tuvo. Ultima amarra, cruje en ti mi ansiedad última. En mi tierra desierta eres la última rosa. Ah silenciosa! Cierra tus ojos profundos. Allí aletea la noche. Ah desnuda tu cuerpo de estatua temerosa. Tienes ojos profundos donde la noche alea. Frescos brazos de flor y regazo de rosa. Se parecen tus senos a los caracoles blancos. Ha venido a dormirse en tu vientre una mariposa de /sombra.",
    "21": "Ah silenciosa! He aquí la soledad de donde estás ausente. Llueve. El viento del mar caza errantes gaviotas. El agua anda descalza por las calles mojadas. De aquel árbol se quejan, como enfermos, las hojas. Abeja blanca, ausente, aún zumbas en mi alma. Revives en el tiempo, delgada y silenciosa. Ah silenciosa!",
    "22": "Ebrio de trementina y largos besos, estival, el velero de las rosas dirijo, torcido hacia la muerte del delgado día, cimentado en el sólido frenesí marino. Pálido y amarrado a mi agua devorante cruzo en el agrio olor del clima descubierto, aún vestido de gris y sonidos amargos, y una cimera triste de abandonada espuma. Voy, duro de pasiones, montado en mi ola única, lunar, solar, ardiente y frío, repentino, dormido en la garganta de las afortunadas islas blancas y dulces como caderas frescas. Tiembla en la noche húmeda mi vestido de besos locamente cargado de eléctricas gestiones, de modo heroico dividido en sueños y embriagadoras rosas practicándose en mí.",
    "23": "Aguas arriba, en medio de las olas externas, tu paralelo cuerpo se sujeta en mis brazos como un pez infinitamente pegado a mi alma rápido y lento en la energía subceleste.",
    "24": "Hemos perdido aun este crepúsculo. Nadie nos vio esta tarde con las manos unidas mientras la noche azul caía sobre el mundo. He visto desde mi ventana la fiesta del poniente en los cerros lejanos. A veces como una moneda se encendía un pedazo de sol entre mis manos. Yo te recordaba con el alma apretada de esa tristeza que tú me conoces. Entonces, dónde estabas? Entre qué gentes? Diciendo qué palabras? Por qué se me vendrá todo el amor de golpe cuando me siento triste, y te siento lejana?",
    "25": "Cayó el libro que siempre se toma en el crepúsculo, y como un perro herido rodó a mis pies mi capa. Siempre, siempre te alejas en las tardes hacia donde el crepúsculo corre borrando estatuas.",
    "26": "Casi fuera del cielo ancla entre dos montañas la mitad de la luna. Girante, errante noche, la cavadora de ojos. A ver cuántas estrellas trizadas en la charca. Hace una cruz de luto entre mis cejas, huye. Fragua de metales azules, noches de las calladas /luchas, mi corazón da vueltas como un volante loco. Niña venida de tan lejos, traída de tan lejos, a veces fulgurece su mirada debajo del cielo. Quejumbre, tempestad, remolino de furia, cruza encima de mi corazón, sin detenerte. Viento de los sepulcros acarrea, destroza, dispersa tu /raíz soñolienta. Desarraiga los grandes árboles al otro lado de ella. Pero tú, clara niña, pregunta de humo, espiga. Era la que iba formando el viento con hojas /iluminadas.",
    "27": "Detrás de las montañas nocturnas, blanco lirio de /incendio, ah nada puedo decir! Era hecha de todas las cosas. Ansiedad que partiste mi pecho a cuchillazos, es hora de seguir otro camino, donde ella no sonría. Tempestad que enterró las campanas, turbio revuelo /de tormentas para qué tocarla ahora, para qué entristecerla. Ay seguir el camino que se aleja de todo, donde no esté atajando la angustia, la muerte, el /invierno, con sus ojos abiertos entre el rocío.",
    "28": "Para mi corazón basta tu pecho, para tu libertad bastan mis alas. Desde mi boca llegará hasta el cielo lo que estaba dormido sobre tu alma. Es en ti la ilusión de cada día. Llegas como el rocío a las corolas. Socavas el horizonte con tu ausencia. Eternamente en fuga como la ola. He dicho que cantabas en el viento como los pinos y como los mástiles. Como ellos eres alta y taciturna. Y entristeces de pronto, como un viaje. Acogedora como un viejo camino. Te pueblan ecos y voces nostálgicas. Yo desperté y a veces emigran y huyen pájaros que dormían en tu alma. Paráfrasis a R. Tagore",
    "29": "He ido marcando con cruces de fuego el atlas blanco de tu cuerpo. Mi boca era una araña que cruzaba escondiéndose. En ti, detrás de ti, temerosa, sedienta. Historias que contarte a la orilla del crepúsculo, muñeca triste y dulce, para que no estuvieras triste. Un cisne, un árbol, algo lejano y alegre. El tiempo de las uvas, el tiempo maduro y frutal. Yo que viví en un puerto desde donde te amaba. La soledad cruzada de sueño y de silencio. Acorralado entre el mar y la tristeza. Callado, delirante, entre dos gondoleros inmóviles. Entre los labios y la voz, algo se va muriendo. Algo con alas de pájaro, algo de angustia y de olvido. Así como las redes no retienen el agua. Muñeca mía, apenas quedan gotas temblando. Sin embargo, algo canta entre estas palabras fugaces.",
    "250": "y el sol silvestre y elegante: te debo este cajón callado en que se pierden los dolores y sólo suben a la frente las corolas de la alegría. Todo te lo debo a ti, tórtola desencadenada, mi codorniza copetona, mi jilguero de las montañas, mi campesina de Coihueco. Alguna vez si ya no somos, si ya no vamos ni venimos bajo siete capas de polvo y los pies secos de la muerte, estaremos juntos, amor , extrañamente confundidos. Nuestras espinas diferentes, nuestros ojos maleducados, nuestros pies que no se encontraban y nuestros besos indelebles, todo estará por fin reunido, pero de qué nos servirá la unidad de un cementerio? Que no nos separe la vida y se vaya al diablo la muerte!",
    "130": "Es bueno, amor, sentirte cerca de mí en la noche, invisible en tu sueño, seriamente nocturna, mientras yo desenredo mis preocupaciones como si fueran redes confundidas. Ausente, por los sueños tu corazón navega, pero tu cuerpo así abandonado respira buscándome sin verme, completando mi sueño como una planta que se duplica en la sombra. Erguida, serás otra que vivirá mañana, pero de las fronteras perdidas en la noche, de este ser y no ser en que nos encontramos algo queda acercándonos en la luz de la vida como si el sello de la sombra señalara con fuego sus secretas criaturas.",
    "251": "Quítame el pan si quieres quítame el aire, pero no me quites tu risa. No me quites la rosa, la lanza que desgranas, el agua que de pronto estalla en tu alegría, la repentina ola de planta que te nace. Mi lucha es dura y vuelo con los ojos cansados a veces de haber visto la tierra que no cambia, pero al entrar tu risa sube al cielo buscándome y abre para mí todas las puertas de la vida.",
    "131": "Una vez más, amor, la red del día extingue trabajos, ruedas, fuegos, estertores, adioses, y a la noche entregamos el trigo vacilante que el mediodía obtuvo de la luz y la tierra. Sólo la luna en medio de su página pura sostiene las columnas del estuario del cielo, la habitación adopta la lentitud del oro y van y van tus manos preparando la noche. Oh amor, oh noche, oh cúpula cerrada por un río de impenetrables aguas en la sombra del cielo que destaca y sumerge sus uvas tempestuosas, hasta que sólo somos un solo espacio oscuro, una copa en que cae la ceniza celeste, una gota en el pulso de un lento y largo río.",
    "252": "Amor mío, en la hora más oscura desgrana tu risa, y si de pronto ves que mi sangre mancha las piedras de la calle, ríe, porque tu risa será para mis manos como una espalda fresca. Junto al mar en otoño, tu risa debe alzar su cascada de espuma, y en primavera, amor, quiero tu risa como la flor que yo esperaba, la flor azul, la rosa de mi patria sonora. Ríete de la noche del día, de la luna, ríete de las calles torcidas de la isla, ríete del torpe muchacho que te quiere, pero cuando yo abro los ojos y los cierro, cuando mis pasos van, cuando vuelen mis pasos, niégame el pan, el aire, la luz, la primavera, pero tu risa nunca porque me moriría.",
    "132": "Del mar hacia las calles corre la vaga niebla como el vapor de un buey enterrado en el frío, y largas lenguas de agua se acumulan cubriendo el mes que a nuestras vidas prometió ser celeste. Adelantado otoño, panal silbante de hojas, cuando sobre los pueblos palpita tu estandarte cantan mujeres locas despidiendo a los ríos, los caballos relinchan hacia la Patagonia. Hay una enredadera vespertina en tu rostro que crece silenciosa por el amor llevada hasta las herraduras crepitantes del cielo. Me inclino sobre el fuego de tu cuerpo nocturno y no sólo tus senos amo sino el otoño que esparce por la niebla su sangre ultramarina.",
    "253": "No me has hecho sufrir sino esperar. Aquellas horas enmarañadas, llenas de serpientes, cuando se me caía el alma y me ahogaba, tú venías andando, tú venías desnuda y arañada, tú llegabas hambrienta hasta mi lecho, novia mía, y entonces toda la noche caminamos durmiendo y cuando despertamos eras intacta y nueva, como si el grave viento de los sueños de nuevo hubiera dado fuego a tu cabellera",
    "133": "Oh Cruz del Sur, oh trébol de fósforo fragante, con cuatro besos hoy penetró tu hermosura y atravesó la sombra y mi sombrero: la luna iba redonda por el frío. Entonces con mi amor, con mi amada, oh diamantes de escarcha azul, serenidad del cielo, espejo, apareciste y se llenó la noche con tus cuatro bodegas temblorosas de vino. Oh palpitante plata de pez pulido y puro, cruz verde, perejil de la sombra radiante, luciérnaga a la unidad del cielo condenada, descansa en mí, cerremos tus ojos y los míos. Por un minuto duerme con la noche del hombre. Enciende en mí tus cuatro números constelados.",
    "254": "y en trigo y plata hubiera sumergido tu cuerpo hasta dejarlo deslumbrante. Yo no sufrí, amor mío, yo sólo te esperaba. Tenías que cambiar de corazón y de mirada después de haber tocado la profunda zona de mar que te entregó mi pecho. Tenías que salir del agua pura como una gota levantada por una ola nocturna. Novia mía, tuviste que morir y nacer, yo te esperaba. Yo no sufrí buscándote, sabía que vendrías, una nueva mujer con lo que adoro de la que no adoraba, con tus ojos, tus manos y tu boca pero con otro corazón que amaneció a mi lado como si siempre hubiera estado allí para seguir conmigo para siempre.",
    "134": "Las tres aves del mar, tres rayos, tres tijeras cruzaron por el cielo frío hacia Antofagasta, por eso quedó el aire tembloroso, todo tembló como bandera herida. Soledad, dame el signo de tu incesante origen, el apenas camino de los pájaros crueles, y la palpitación que sin duda precede a la miel, a la música, al mar, al nacimiento. (Soledad sostenida por un constante rostro como una grave flor sin cesar extendida hasta abarcar la pura muchedumbre del cielo.) Volaban alas frías del mar, del Archipiélago, hacia la arena del Noroeste de Chile. Y la noche cerró su celeste cerrojo.",
    "255": "TUS MANOS Cuando tus manos salen, amor, hacia las mías, ¿qué me traen volando? ¿por qué se detuvieron en mi boca, de pronto, por qué las reconozco como si entonces, antes, las hubiera tocado, como si antes de ser hubieran recorrido mi frente, mi cintura? Su suavidad venía volando sobre el tiempo, sobre el mar, sobre el humo, sobre la primavera, y cuando tú pusiste tus manos en mi pecho, reconocí estas alas de paloma dorada, reconocí esa greda y ese color de trigo.",
    "135": "El mes de Marzo vuelve con su luz escondida y se deslizan peces inmensos por el cielo, vago vapor terrestre progresa sigiloso, una por una caen al silencio las cosas. Por suerte en esta crisis de atmósfera errabunda reuniste las vidas del mar con las del fuego, el movimiento gris de la nave de invierno, la forma que el amor imprimió a la guitarra. Oh amor, rosa mojada por sirenas y espumas, fuego que baila y sube la invisible escalera y despierta en el túnel del insomnio a la sangre para que se consuman las olas en el cielo, olvide el mar sus bienes y leones y caiga el mundo adentro de las redes oscuras.",
    "256": "Los años de mi vida yo caminé buscándolas, subí las escaleras, crucé los arrecifes, me llevaron los trenes las aguas me trajeron, y en la piel de las uvas me pareció tocarte. La madera de pronto me trajo tu contacto, la almendra me anunciaba tu suavidad secreta, hasta que se cerraron tus manos en mi pecho y allí como dos olas terminaron su viaje.",
    "136": "Cuando yo muera quiero tus manos en mis ojos: quiero la luz y el trigo de tus manos amadas pasar una vez más sobre mí su frescura: sentir la suavidad que cambió mi destino. Quiero que vivas mientras yo, dormido, te espero, quiero que tus oídos sigan oyendo el viento, que huelas el aroma del mar que amamos juntos y que sigas pisando la arena que pisamos. Quiero que lo que amo siga vivo y a ti te amé y canté sobre todas las cosas, por eso sigue tú floreciendo, florida, para que alcances todo lo que mi amor te ordena, para que se pasee mi sombra por tu pelo, para que así conozcan la razón de mi canto.",
    "257": "Cuando no puedo mirar tu cara miro tus pies. Tus pies de hueso arqueado, tus pequeños pies duros. Yo sé que te sostienen, y que tu dulce peso sobre ellos se levanta. Tu cintura y tus pechos, la duplicada púrpura de tus pezones, la caja de tus ojos que recién han volado, tu ancha boca de fruta, tu cabellera roja, pequeña torre mía. Pero no amo tus pies sino porque anduvieron sobre la tierra y sobre el viento y sobre el agua, hasta que me encontraron.",
    "137": "Pensé morir, sentí de cerca el frío, y de cuanto viví sólo a ti te dejaba: tu boca eran mi día y mi noche terrestres y tu piel la república fundada por mis besos. En ese instante se terminaron los libros, la amistad, los tesoros sin tregua acumulados, la casa transparente que tú y yo construimos: todo dejó de ser, menos tus ojos. Porque el amor, mientras la vida nos acosa, es simplemente una ola alta sobre las olas, pero ay cuando la muerte viene a tocar a la puerta hay sólo tu mirada para tanto vacío, sólo tu claridad para no seguir siendo, sólo tu amor para cerrar la sombra.",
    "258": "Y porque Amor combate no sólo en su quemante agricultura, sino en la boca de hombres y mujeres, terminaré saliéndole al camino a los que entre mi pecho y tu fragancia quieran interponer su planta oscura. De mí nada más malo te dirán, amor mio, de lo que yo te dije. Yo viví en las praderas antes de conocerte y no esperé el amor sino que estuve acechando y salté sobre la rosa. Qué más pueden decirte? No soy bueno ni malo sino un hombre, y agregarán entonces el peligro de mi vida, que conoces y que con tu pasión has compartido. Y bien, este peligro es peligro de amor, de amor completo",
    "138": "La edad nos cubre como la llovizna, interminable y árido es el tiempo, una pluma de sal toca tu rostro, una gotera carcomió mi traje: el tiempo no distingue entre mis manos o un vuelo de naranjas en las tuyas: pica con nieve y azadón la vida: la vida tuya que es la vida mía. La vida mía que te di se llena de años, como el volumen de un racimo. Regresarán las uvas a la tierra. Y aún allá abajo el tiempo sigue siendo, esperando, lloviendo sobre el polvo, ávido de borrar hasta la ausencia.",
    "259": "hacia toda la vida, hacia todas las vidas, y si este amor nos trae la muerte o las prisiones, yo estoy seguro que tus grandes ojos, como cuando los beso se cerrarán entonces con orgullo, en doble orgullo, amor, con tu orgullo y el mío. Pero hacia mis orejas vendrán antes a socavar la torre del amor dulce y duro que nos liga, y me dirán: —«Aquella que tú amas, no es mujer para ti, por qué la quieres? Creo que podrías hallar una más bella, más seria, más profunda, más otra, tú me entiendes, mírala qué ligera, y qué cabeza tiene, y mírala cómo se viste y etcétera y etcétera.» Y yo en estas líneas digo: así te quiero, amor, amor, así te amo, así como te vistes y como se levanta tu cabellera y como tu boca se sonríe, ligera como el agua del manantial sobre las piedras puras, así te quiero, amada.",
    "139": "Amor mío, si muero y tú no mueres, no demos al dolor más territorio: amor mío, si mueres y no muero, no hay extensión como la que vivimos. Polvo en el trigo, arena en las arenas el tiempo, el agua errante, el viento vago nos llevó como grano navegante. Pudimos no encontrarnos en el tiempo. Esta pradera en que nos encontramos, oh pequeño infinito! devolvemos. Pero este amor, amor, no ha terminado, y así como no tuvo nacimiento no tiene muerte, es como un largo río, sólo cambia de tierras y de labios.",
    "30": "Algo canta, algo sube hasta mi ávida boca. Oh poder celebrarte con todas las palabras de alegría. Cantar, arder, huir, como un campanario en las manos /de un loco. Triste ternura mía, qué te haces de repente? Cuando he llegado al vértice más atrevido y frío mi corazón se cierra como una flor nocturna.",
    "31": "Juegas todos los días con la luz del universo. Sutil visitadora, llegas en la flor y en el agua. Eres más que esta blanca cabecita que aprieto como un racimo entre mis manos cada día. A nadie te pareces desde que yo te amo. Déjame tenderte entre guirnaldas amarillas. Quién escribe tu nombre con letras de humo entre las /estrellas del sur? Ah déjame recordarte cómo eras entonces, cuando aún no existías. De pronto el viento aúlla y golpea mi ventana cerrada. El cielo es una red cuajada de peces sombríos. Aquí vienen a dar todos los vientos, todos. Se desviste la lluvia. Pasan huyendo los pájaros. El viento. El viento. Yo sólo puedo luchar contra la fuerza de los hombres.",
    "32": "El temporal arremolina hojas oscuras y suelta todas las barcas que anoche amarraron al /cielo. Tú estás aquí. Ah tú no huyes. Tú me responderás hasta el último grito. Ovíllate a mi lado como si tuvieras miedo. Sin embargo alguna vez corrió una sombra extraña por /tus ojos. Ahora, ahora también, pequeña, me traes /madreselvas, y tienes hasta los senos perfumados. Mientras el viento triste galopa matando mariposas yo te amo, y mi alegría muerde tu boca de ciruela. Cuánto te habrá dolido acostumbrarte a mí, a mi alma sola y salvaje, a mi nombre que todos /ahuyentan. Hemos visto arder tantas veces el lucero besándonos /los ojos y sobre nuestras cabezas destorcerse los crepúsculos /en abanicos girantes. Mis palabras llovieron sobre ti acariciándote. Amé desde hace tiempo tu cuerpo de nácar soleado. Hasta te creo dueña del universo. Te traeré de las montañas flores alegres, copihues, avellanas oscuras, y cestas silvestres de besos. Quiero hacer contigo lo que la primavera hace con los cerezos.",
    "33": "Me gustas cuando callas porque estás como ausente, y me oyes desde lejos, y mi voz no te toca. Parece que los ojos se te hubieran volado y parece que un beso te cerrara la boca. Como todas las cosas están llenas de mi alma emerges de las cosas, llena del alma mía. Mariposa de sueño, te pareces a mi alma, y te pareces a la palabra melancolía. Me gustas cuando callas y estás como distante. Y estás como quejándote, mariposa en arrullo. Y me oyes desde lejos, y mi voz no te alcanza: déjame que me calle con el silencio tuyo. Déjame que te hable también con tu silencio claro como una lámpara, simple como un anillo. Eres como la noche, callada y constelada. Tu silencio es de estrella, tan lejano y sencillo.",
    "34": "Me gustas cuando callas porque estás como ausente. Distante y dolorosa como si hubieras muerto. Una palabra entonces, una sonrisa bastan. Y estoy alegre, alegre de que no sea cierto.",
    "35": "En mi cielo al crepúsculo eres como una nube y tu color y forma son como yo los quiero. Eres mía, eres mía, mujer de labios dulces, y viven en tu vida mis infinitos sueños. La lámpara de mi alma te sonrosa los pies, el agrio vino mío es más dulce en tus labios: oh segadora de mi canción de atardecer, cómo te sienten mía mis sueños solitarios! Eres mía, eres mía, voy gritando en la brisa de la tarde, y el viento arrastra mi voz viuda. Cazadora del fondo de mis ojos, tu robo estanca como el agua tu mirada nocturna. En la red de mi música estás presa, amor mío, y mis redes de música son anchas como el cielo. Mi alma nace a la orilla de tus ojos de luto. En tus ojos de luto comienza el país del sueño.",
    "36": "Pensando, enredando sombras en la profunda soledad. Tú también estás lejos, ah más lejos que nadie. Pensando, soltando pájaros, desvaneciendo imágenes, /enterrando lámparas. Campanario de brumas, qué lejos, allá arriba! Ahogando lamentos, moliendo esperanzas sombrías, /molinero taciturno, se te viene de bruces la noche, lejos de la ciudad. Tu presencia es ajena, extraña a mí como una cosa. Pienso, camino largamente, mi vida antes de ti. Mi vida antes de nadie, mi áspera vida. El grito frente al mar, entre las piedras, corriendo libre, loco, en el vaho del mar. La furia triste, el grito, la soledad del mar. Desbocado, violento, estirado hacia el cielo. Tú, mujer, qué eras allí, qué raya, qué varilla de ese abanico inmenso? Estabas lejos como ahora. Incendio en el bosque! Arde en cruces azules.",
    "37": "Arde, arde, llamea, chispea en árboles de luz. Se derrumba, crepita. Incendio. Incendio. Y mi alma baila herida de virutas de fuego. Quien llama? Qué silencio poblado de ecos? Hora de la nostalgia, hora de la alegría, hora de la /soledad, hora mía entre todas! Bocina en que el viento pasa cantando. Tanta pasión de llanto anudada a mi cuerpo. Sacudida de todas las raíces, asalto de todas las olas! Rodaba, alegre, triste, interminable, mi alma. Pensando, enterrando lámparas en la profunda /soledad. Quién eres tú, quién eres?",
    "38": "Aquí te amo. En los oscuros pinos se desenreda el viento. Fosforece la luna sobre las aguas errantes. Andan días iguales persiguiéndose. Se desciñe la niebla en danzantes figuras. Una gaviota de plata se descuelga del ocaso. A veces una vela. Altas, altas estrellas. O la cruz negra de un barco. Solo. A veces amanezco, y hasta mi alma está húmeda. Suena, resuena el mar lejano. Este es un puerto. Aquí te amo. Aquí te amo y en vano te oculta el horizonte. Te estoy amando aún entre estas frías cosas. A veces van mis besos en esos barcos graves, que corren por el mar hacia donde no llegan.",
    "39": "Ya me veo olvidado como estas viejas anclas. Son más tristes los muelles cuando atraca la tarde. Se fatiga mi vida inútilmente hambrienta. Amo lo que no tengo. Estás tú tan distante. Mi hastío forcejea con los lentos crepúsculos. Pero la noche llega y comienza a cantarme. La luna hace girar su rodaje de sueño. Me miran con tus ojos las estrellas más grandes. Y como yo te amo, los pinos en el viento, quieren cantar tu nombre con sus hojas de alambre.",
    "260": "Al pan yo no le pido que me enseñe sino que no me falte durante cada día de la vida. Yo no sé nada de la luz, de dónde viene ni dónde va, yo sólo quiero que la luz alumbre, yo no pido a la noche explicaciones, yo la espero y me envuelve, y así tú, pan y luz y sombra eres. Has venido a mi vida con lo que tú traías, hecha de luz y pan y sombra te esperaba, y así te necesito, así te amo, y a cuantos quieran escuchar mañana lo que no les diré, que aquí lo lean, y retrocedan hoy porque es temprano para estos argumentos. Mañana sólo les daremos una hoja del árbol de nuestro amor, una hoja que caerá sobre la tierra como si la hubieran hecho nuestros labios, como un beso que cae desde nuestras alturas invencibles para mostrar el fuego y la ternura de un amor verdadero.",
    "140": "Si alguna vez tu pecho se detiene, si algo deja de andar ardiendo por tus venas, si tu voz en tu boca se va sin ser palabra, si tus manos se olvidan de volar y se duermen, Matilde, amor, deja tus labios entreabiertos porque ese último beso debe durar conmigo, debe quedar inmóvil para siempre en tu boca para que así también me acompañe en mi muerte. Me moriré besando tu loca boca fría, abrazando el racimo perdido de tu cuerpo, y buscando la luz de tus ojos cerrados. Y así cuando la tierra reciba nuestro abrazo iremos confundidos en una sola muerte a vivir para siempre la eternidad de un beso.",
    "261": "Y te perdí mujer. En el camino me prendiste una lámpara fragante, entonces se aromaron y se hicieron divinos todos estos cansancios humildes y constantes No sé si apenas eras una leyenda o eras un río que afluía para todo dolor pero si fue leyenda para mí enfloreciste aromas dentro de mi canción. Hiciste un semillero de ilusiones que vivió ingenuamente en mi tristeza. Lentamente. Fue el jugo de rencores echados sobre el jugo de rencores sobre el manto de la ilusión ingenua. En mi torre de odios tuviste una ventana (Un vidrio ilusionado, transparente y gentil.) Ya se quebró. Es inútil que te llame mi amada porque, mujer, en una negrura te perdí.",
    "141": "Si muero sobrevíveme con tanta fuerza pura que despiertes la furia del pálido y del frío, de sur a sur levanta tus ojos indelebles, de sol a sol que suene tu boca de guitarra. No quiero que vacilen tu risa ni tus pasos, no quiero que se muera mi herencia de alegría, no llames a mi pecho, estoy ausente. Vive en mi ausencia como en una casa. Es una casa tan grande la ausencia que pasarás en ella a través de los muros y colgarás los cuadros en el aire. Es una casa tan transparente la ausencia que yo sin vida te veré vivir y si sufres, mi amor, me moriré otra vez.",
    "262": "Mujer, hecha de todas mis ficciones reunidas has vibrado en mis nervios como una realeza llorando en los senderos de la ilusión perdida siempre he sentido el roce de tu ignota belleza. Marchitando mis sueños y mis buenas quimeras te he forjado a pedazos celestes y carnales como un resurgimiento, como una primavera en la selva de tantos estúpidos ideales. He soñado tu carne divina y perfumada en medio de un morboso torturar de mi ser, y aunque eres imprecisa, sé como eres, amada, ficción hecha realeza en carne de mujer. Yo te miro en los ojos de todas las mujeres, te miro pero nunca te he podido encontrar y hay en el desencanto el encanto de que eres, o que serás más bella que una mujer vulgar... Te sentirán mis sueños eternamente mía brotando de la bruma de todas mis tristezas como germinadora de raras alegrías que avivarán la llama de tu ignota belleza.",
    "142": "Quiénes se amaron como nosotros? Busquemos las antiguas cenizas del corazón quemado y allí que caigan uno por uno nuestros besos hasta que resucite la flor deshabitada. Amemos el amor que consumió su fruto y descendió a la tierra con rostro y poderío: tú y yo somos la luz que continúa, su inquebrantable espiga delicada. Al amor sepultado por tanto tiempo frío, por nieve y primavera, por olvido y otoño, acerquemos la luz de una nueva manzana, de la frescura abierta por una nueva herida, como el amor antiguo que camina en silencio por una eternidad de bocas enterradas.",
    "263": "Yo aquí me despido, vuelvo a mi casa, en mis sueños, vuelvo a la Patagonia en donde el viento golpea los establos y salpica hielo el Océano. Soy nada más que un poeta: os amo a todos, ando errante por el mundo que amo: en mi patria encarcelan mineros y los soldados mandan a los jueces. Pero yo amo hasta las raíces de mi pequeño país frío. Si tuviera que morir mil veces allí quiero morir: si tuviera que nacer mil veces, allí quiero nacer, cerca de la araucaria salvaje del vendaval del viento sur, de las campanas recién compradas. Que nadie piense en mí.",
    "143": "Pienso, esta época en que tú me amaste se irá por otra azul sustituida, será otra piel sobre los mismos huesos, otros ojos verán la primavera. Nadie de los que ataron esta hora, de los que conversaron con el humo, gobiernos, traficantes, transeúntes, continuarán moviéndose en sus hilos. Se irán los crueles dioses con anteojos, los peludos carnívoros con libro, los pulgones y los pipipasseyros. Y cuando esté recién lavado el mundo nacerán otros ojos en el agua y crecerá sin lágrimas el trigo.",
    "264": "Pensemos en toda la tierra, golpeando con amor en la mesa. No quiero que vuelva la sangre a empapar el pan, los frijoles, la música: quiero que venga conmigo el minero, la niña, el abogado, el marinero, el fabricante de muñecas, que entremos al cine y salgamos a beber el vino más rojo. Yo no vengo a resolver nada. Yo vine aquí para cantar y para que cantes conmigo.",
    "144": "Hay que volar en este tiempo, a dónde? Sin alas, sin avión, volar sin duda: ya los pasos pasaron sin remedio, no elevaron los pies del pasajero. Hay que volar a cada instante como las águilas, las moscas y los días, hay que vencer los ojos de Saturno y establecer allí nuevas campanas. Ya no bastan zapatos ni caminos, ya no sirve la tierra a los errantes, ya cruzaron la noche las raíces, y tú aparecerás en otra estrella determinadamente transitoria convertida por fin en amapola.",
    "145": "Y esta palabra, este papel escrito por las mil manos de una sola mano, no queda en ti, no sirve para sueños, cae a la tierra: allí se continúa. No importa que la luz o la alabanza se derramen y salgan de la copa si fueron un tenaz temblor del vino, si se tiñó tu boca de amaranto. No quiere más la sílaba tardía, lo que trae y retrae el arrecife de mis recuerdos, la irritada espuma, no quiere más sino escribir tu nombre. Y aunque lo calle mi sombrío amor más tarde lo dirá la primavera.",
    "146": "Otros días vendrán, será entendido el silencio de plantas y planetas y cuántas cosas puras pasarán! Tendrán olor a luna los violines! El pan será tal vez como tú eres: tendrá tu voz, tu condición de trigo, y hablarán otras cosas con tu voz: los caballos perdidos del Otoño. Aunque no sea como está dispuesto el amor llenará grandes barricas como la antigua miel de los pastores, y tú en el polvo de mi corazón (en donde habrán inmensos almacenes) irás y volverás entre sandías.",
    "147": "En medio de la tierra apartaré las esmeraldas para divisarte y tú estarás copiando las espigas con una pluma de agua mensajera. Qué mundo! Qué profundo perejil! Qué nave navegando en la dulzura! Y tú tal vez y yo tal vez topacio! Ya no habrá división en las campanas. Ya no habrá sino todo el aire libre, las manzanas llevadas por el viento, el suculento libro en la enramada, y allí donde respiran los claveles fundaremos un traje que resista la eternidad de un beso victorioso.",
    "148": "Otros poemas",
    "149": "Amiga, no te mueras. Óyeme estas palabras que me salen ardiendo, y que nadie diría si yo no las dijera. Amiga, no te mueras. Yo soy el que te espera en la estrellada noche. El que bajo el sangriento sol poniente te espera. Miro caer los frutos en la tierra sombría. Miro bailar las gotas del rocío en las hierbas. En la noche al espeso perfume de las rosas, cuando danza la ronda de las sombras inmensas. Bajo el cielo del Sur, el que te espera cuando el aire de la tarde como una boca besa. Amiga, no te mueras.",
    "40": "Niña morena y ágil, el sol que hace las frutas, el que cuaja los trigos, el que tuerce las algas, hizo tu cuerpo alegre, tus luminosos ojos y tu boca que tiene la sonrisa del agua. Un sol negro y ansioso se te arrolla en las hebras de la negra melena, cuando estiras los brazos. Tú juegas con el sol como con un estero y él te deja en los ojos dos oscuros remansos. Niña morena y ágil, nada hacia ti me acerca. Todo de ti me aleja, como del mediodía. Eres la delirante juventud de la abeja, la embriaguez de la ola, la fuerza de la espiga. Mi corazón sombrío te busca, sin embargo, y amo tu cuerpo alegre, tu voz suelta y delgada. Mariposa morena dulce y definitiva como el trigal y el sol, la amapola y el agua.",
    "41": "Puedo escribir los versos más tristes está noche. Escribir, por ejemplo: «La noche esta estrellada, y tiritan, azules, los astros, a lo lejos». El viento de la noche gira en el cielo y canta. Puedo escribir los versos más tristes esta noche. Yo la quise, y a veces ella también me quiso. En las noches como ésta la tuve entre mis brazos. La besé tantas veces bajo el cielo infinito. Ella me quiso, a veces yo también la quería. Cómo no haber amado sus grandes ojos fijos. Puedo escribir los versos más tristes esta noche. Pensar que no la tengo. Sentir que la he perdido.",
    "42": "Oír la noche inmensa, más inmensa sin ella. Y el verso cae al alma como al pasto el rocío. Qué importa que mi amor no pudiera guardarla. La noche está estrellada y ella no está conmigo. Eso es todo. A lo lejos alguien canta. A lo lejos. Mi alma no se contenta con haberla perdido. Como para acercarla mi mirada la busca. Mi corazón la busca, y ella no está conmigo. La misma noche que hace blanquear los mismos /árboles. Nosotros, los de entonces, ya no somos los mismos. Ya no la quiero, es cierto, pero cuánto la quise. Mi voz buscaba el viento para tocar su oído. De otro. Será de otro. Como antes de mis besos. Su voz, su cuerpo claro. Sus ojos infinitos. Ya no la quiero, es cierto, pero tal vez la quiero. Es tan corto el amor, y es tan largo el olvido. Porque en noches como esta la tuve entre mis brazos, mi alma no se contenta con haberla perdido. Aunque éste sea el último dolor que ella me causa, y éstos sean los últimos versos que yo le escribo.",
    "43": "Emerge tu recuerdo de la noche en que estoy. El río anuda al mar su lamento obstinado. Abandonado como los muelles en el alba. Es la hora de partir, oh abandonado! Sobre mi corazón llueven frías corolas. Oh sentina de escombros, feroz cueva de náufragos! En ti se acumularon las guerras y los vuelos. De ti alzaron las alas los pájaros del canto. Todo te lo tragaste, como la lejanía. Como el mar, como el tiempo. Todo en ti fue naufragio! Era la alegre hora del asalto y el beso. La hora del estupor que ardía como un faro. Ansiedad de piloto, furia de buzo ciego, turbia embriaguez de amor, todo en ti fue naufragio!",
    "44": "En la infancia de niebla mi alma alada y herida. Descubridor perdido, todo en ti fue naufragio! Te ceñiste al dolor, te agarraste al deseo. Te tumbó la tristeza, todo en ti fue naufragio! Hice retroceder la muralla de sombra, anduve más allá del deseo y del acto. Oh carne, carne mía, mujer que amé y perdí, a ti en esta hora húmeda, evoco y hago canto. Como un vaso albergaste la infinita ternura, y el infinito olvido te trizó como a un vaso. Era la negra, negra soledad de las islas, y allí, mujer de amor, me acogieron tus brazos. Era la sed y el hambre, y tú fuiste la fruta. Era el duelo y las ruinas, y tú fuiste el milagro. Ah mujer, no sé cómo pudiste contenerme en la tierra de tu alma, y en la cruz de tus brazos! Mi deseo de ti fue el más terrible y corto, el más revuelto y ebrio, el más tirante y ávido. Cementerio de besos, aún hay fuego en tus tumbas, aún los racimos arden picoteados de pájaros. Oh la boca mordida, oh los besados miembros, oh los hambrientos dientes, oh los cuerpos trenzados.",
    "45": "Oh la cópula loca de esperanza y esfuerzo en que nos anudamos y nos desesperamos. Y la ternura, leve como el agua y la harina. Y la palabra apenas comenzada en los labios. Ese fue mi destino y en él viajó mi anhelo, y en él cayó mi anhelo, todo en ti fue naufragio! Oh, sentina de escombros, en ti todo caía, qué dolor no exprimiste, qué olas no te ahogaron! De tumbo en tumbo aún llameaste y cantaste. De pie como un marino en la proa de un barco. Aún floreciste en cantos, aún rompiste en corrientes. Oh sentina de escombros, pozo abierto y amargo. Pálido buzo ciego, desventurado hondero, descubridor perdido, todo en ti fue naufragio! Es la hora de partir, la dura y fría hora que la noche sujeta a todo horario. El cinturón ruidoso del mar ciñe la costa. Surgen frías estrellas, emigran negros pájaros. Abandonado como los muelles en el alba. Sólo la sombra trémula se retuerce en mis manos. Ah más allá de todo. Ah más allá de todo. Es la hora de partir. Oh abandonado!",
    "46": "Cien sonetos de amor",
    "47": "A Matilde Urrutia Señora mía muy amada, gran padecimiento tuve al escribirte estos mal llamados sonetos y harto me dolieron y costaron, pero la alegría de ofrecértelos es mayor que una pradera. Al proponérmelo bien sabía que al costado de cada uno, por afición electiva y elegancia, los poetas de todo tiempo dispusieron rimas que sonaron como platería, cristal o cañonazo. Yo, con mucha humildad hice estos sonetos de madera, les di el sonido de esta opaca y pura substancia y así deben llegar a tus oídos. Tú y yo caminando por bosques y arenales, por lagos perdidos, por cenicientas latitudes, recogimos fragmentos de palo puro, de maderos sometidos al vaivén del agua y la intemperie. De tales suavizadísimos vestigios construí con hacha, cuchillo, cortaplumas, estas madererías de amor y edifiqué pequeñas casas de catorce tablas para que en ellas vivan tus ojos que adoro y canto. Así establecidas mis razones de amor te entrego esta centuria: sonetos de madera que sólo se levantaron porque tú les diste la vida. Octubre de 1959.",
    "48": "Matilde, nombre de planta o piedra o vino, de lo que nace de la tierra y dura, palabra en cuyo crecimiento amanece, en cuyo estío estalla la luz de los limones. En ese nombre corren navíos de madera rodeados por enjambres de fuego azul marino, y esas letras son el agua de un río que desemboca en mi corazón calcinado. Oh nombre descubierto bajo una enredadera como la puerta de un túnel desconocido que comunica con la fragancia del mundo! Oh invádeme con tu boca abrasadora, indágame, si quieres, con tus ojos nocturnos, pero en tu nombre déjame navegar y dormir.",
    "49": "Amor, cuántos caminos hasta llegar a un beso, qué soledad errante hasta tu compañía! Siguen los trenes solos rodando con la lluvia. En Taltal no amanece aún la primavera. Pero tú y yo, amor mío, estamos juntos, juntos desde la ropa a las raíces, juntos de otoño, de agua, de caderas, hasta ser sólo tú, sólo yo juntos. Pensar que costó tantas piedras que lleva el río, la desembocadura del agua de Boroa, pensar que separados por trenes y naciones tú y yo teníamos que simplemente amarnos, con todos confundidos, con hombres y mujeres, con la tierra que implanta y educa los claveles.",
    "150": "Yo soy el que cortó las guirnaldas rebeldes para el lecho selvático fragante a sol y a selva. El que trajo en los brazos jacintos amarillos. Y rosas desgarradas. Y amapolas sangrientas. El que cruzó los brazos por esperarte, ahora. El que quebró sus arcos. El que dobló sus flechas. Yo soy el que en los labios guarda sabor de uvas. Racimos refregados. Mordeduras bermejas. El que te llama desde las llanuras brotadas. Yo soy el que en la hora del amor te desea. El aire de la tarde cimbra las ramas altas. Ebrio, mi corazón. bajo Dios, tambalea. El río desatado rompe a llorar y a veces se adelgaza su voz y se hace pura y trémula. Retumba, atardecida, la queja azul del agua. Amiga, no te mueras! Yo soy el que te espera en la estrellada noche, sobre las playas áureas, sobre las rubias eras. El que cortó jacintos para tu lecho, y rosas. Tendido entre las hierbas yo soy el que te espera!",
    "151": " Mujer, yo hubiera sido tu hijo, por beberte la leche de los senos como de un manantial, por mirarte y sentirte a mi lado, y tenerte en la risa de oro y la voz de cristal. Por sentirte en mis venas como Dios en los ríos y adorarte en los tristes huesos de polvo y cal, porque tu ser pasara sin pena al lado mío y saliera en la estrofa —limpio de todo mal—. ...Cómo sabría amarte, mujer cómo sabría amarte, amarte como nadie supo jamás! Morir y todavía amarte más. Y todavía amarte más y más,",
    "152": "Tantos días, ay tantos días viéndote tan firme y tan cerca, cómo lo pago, con qué pago? La primavera sanguinaria de los bosques se despertó, salen los zorros de sus cuevas, las serpientes beben rocío, y yo voy contigo en las hojas, entre los pinos y el silencio, y me pregunto si esta dicha debo pagarla cómo y /cuándo. De todas las cosas que he visto a ti quiero seguir /viendo, de todo lo que he tocado, solo tu piel quiero ir tocando: amo tu risa de naranja, me gustas cuando estás dormida. Qué voy a hacerle, amor, amada, no sé cómo quieren los otros, no sé cómo se amaron antes,",
    "153": "yo vivo viéndote y amándote, naturalmente enamorado. Me gustas cada tarde más. Dónde estará? Voy preguntando si tus ojos desaparecen. Cuánto tarda! Pienso y me ofendo. Me siento pobre, tonto y triste, y llegas y eres una ráfaga que vuela desde los /duraznos. Por eso te amo y no por eso, por tantas cosas y tan /pocas, y así debe ser el amor entrecerrado y general, particular y pavoroso, embanderado y enlutado, florido como las estrellas y sin medida como un beso.",
    "154": "Hoy me he tendido junto a una joven pura como a la orilla de un océano blanco, como en el centro de una ardiente estrella de lento espacio. De su mirada largamente verde la luz caía como un agua seca, en transparentes y profundos círculos de fresca fuerza. Su pecho como un fuego de dos llamas ardía en dos regiones levantado, y en doble río llegaba a sus pies, grandes y claros. Un clima de oro maduraba apenas las diurnas longitudes de su cuerpo llenándolo de frutas extendidas y oculto fuego.",
    "155": "Apenas te he dejado, vas en mí, cristalina o temblorosa, o inquieta, herida por mí mismo o colmada de amor, como cuando tus ojos se cierran sobre el don de la vida que sin cesar te entrego. Amor mío nos hemos encontrado sedientos y nos hemos bebido toda el agua y la sangre, nos encontramos con hambre y nos mordimos como el fuego muerde, dejándonos heridas.",
    "156": "Pero espérame, guárdame tu dulzura. Yo te daré también una rosa.",
    "157": "Si solamente me tocaras el corazón, si solamente pusieras tu boca en mi corazón, tu fina boca, tus dientes, si pusieras tu lengua como una flecha roja allí donde mi corazón polvoriento golpea, si soplaras en mi corazón, cerca del mar, llorando, sonaría con un ruido oscuro, con sonido de ruedas de /tren con sueño, como aguas vacilantes, como el otoño en hojas, como sangre, con un ruido de llamas húmedas quemando el cielo, sonando como sueños o ramas o lluvias, o bocinas de puerto triste, si tú soplaras en mi corazón cerca del mar, como un fantasma blanco, al borde de la espuma, en mitad del viento, como un fantasma desencadenado, a la orilla del mar, /llorando.",
    "158": "Como ausencia extendida, como campana súbita, el mar reparte el sonido del corazón, lloviendo, atardeciendo, en una costa sola: la noche cae sin duda, y su lúgubre azul de estandarte en naufragio se puebla de planetas de plata enronquecida. Y suena el corazón como un caracol agrio, llama, oh mar, oh lamento, oh derretido espanto esparcido en desgracias y olas desvencijadas: de lo sonoro el mar acusa sus sombras recostadas, sus amapolas verdes. Si existieras de pronto, en una costa lúgubre, rodeada por el día muerto, frente a una nueva noche, llena de olas, y soplaras en mi corazón de miedo frío, soplaras en la sangre sola de mi corazón, soplaras en su movimiento de paloma con llamas, sonarían sus negras sílabas de sangre, crecerían sus incesantes aguas rojas, y sonaría, sonaría a sombras, sonaría como la muerte, llamaría como un tubo lleno de viento o llanto, o una botella echando espanto a borbotones. Así es, y los relámpagos cubrirían tus trenzas y la lluvia entraría por tus ojos abiertos a preparar el llanto que sordamente encierras, y las alas negras del mar girarían en torno de ti, con grandes garras, y graznidos, y vuelos.",
    "159": "¿Quieres ser el fantasma que sople, solitario, cerca del mar su estéril, triste instrumento? Si solamente llamaras, su prolongado son, su maléfico pito, su orden de olas heridas, alguien vendría acaso, alguien vendría, desde las cimas de las islas, desde el fondo rojo del mar, alguien vendría, alguien vendría. Alguien vendría, sopla con furia, que suene como sirena de barco roto, como lamento, como un relincho en medio de la espuma y la sangre, como un agua feroz mordiéndose y sonando. En la estación marina su caracol de sombra circula como un grito, los pájaros del mar lo desestiman y huyen, sus listas de sonido, sus lúgubres barrotes se levantan a orillas del océano solo.",
    "50": " Áspero amor, violeta coronada de espinas, matorral entre tantas pasiones erizado, lanza de los dolores, corola de la cólera, por qué caminos y cómo te dirigiste a mi alma? Por qué precipitaste tu fuego doloroso, de pronto, entre las hojas frías de mi camino? Quién te enseñó los pasos que hasta mí te llevaron? Qué flor, qué piedra, qué humo mostraron mi morada? Lo cierto es que tembló la noche pavorosa, el alba llenó todas las copas con su vino y el sol estableció su presencia celeste, mientras que el cruel amor me cercaba sin tregua hasta que lacerándome con espadas y espinas abrió en mi corazón un camino quemante.",
    "51": "Recordarás aquella quebrada caprichosa a donde los aromas palpitantes treparon, de cuando en cuando un pájaro vestido con agua y lentitud: traje de invierno. Recordarás los dones de la tierra: irascible fragancia, barro de oro, hierbas del matorral, locas raíces, sortílegas espinas como espadas. Recordarás el ramo que trajiste, ramo de sombra y agua con silencio, ramo como una piedra con espuma. Y aquella vez fue como nunca y siempre: vamos allí donde no espera nada y hallamos todo lo que está esperando.",
    "52": "o te toque la noche ni el aire ni la aurora, sólo la tierra, la virtud de los racimos, las manzanas que crecen oyendo el agua pura, el barro y las resinas de tu país fragante. Desde Quinchamalí donde hicieron tus ojos hasta tus pies creados para mí en la Frontera eres la greda oscura que conozco: en tus caderas toco de nuevo todo el trigo. Tal vez tú no sabías, araucana, que cuando antes de amarte me olvidé de tus besos mi corazón quedó recordando tu boca, y fui como un herido por las calles hasta que comprendí que había encontrado, amor, mi territorio de besos y volcanes.",
    "53": "En los bosques, perdido, corté una rama oscura y a los labios, sediento, levanté su susurro: era tal vez la voz de la lluvia llorando, una campana rota o un corazón cortado. Algo que desde tan lejos me parecía oculto gravemente, cubierto por la tierra, un grito ensordecido por inmensos otoños, por la entreabierta y húmeda tiniebla de las hojas. Pero allí, despertando de los sueños del bosque, la rama de avellano cantó bajo mi boca y su errabundo olor trepó por mi criterio como si me buscaran de pronto las raíces que abandoné, la tierra perdida con mi infancia, y me detuve herido por el aroma errante.",
    "54": " «Vendrás conmigo» —dije— sin que nadie supiera dónde y cómo latía mi estado doloroso, y para mí no había clavel ni barcarola, nada sino una herida por el amor abierta. Repetí: ven conmigo, como si me muriera, y nadie vio en mi boca la luna que sangraba, nadie vio aquella sangre que subía al silencio. Oh amor ahora olvidemos la estrella con espinas! Por eso cuando oí que tu voz repetía «Vendrás conmigo», fue como si desataras dolor, amor, la furia del vino encarcelado que desde su bodega sumergida subiera y otra vez en mi boca sentí un sabor de llama, de sangre y de claveles, de piedra y quemadura.",
    "55": "Si no fuera porque tus ojos tienen color de luna, de día con arcilla, con trabajo, con fuego, y aprisionada tienes la agilidad del aire, si no fuera porque eres una semana de ámbar, si no fuera porque eres el momento amarillo en que el otoño sube por las enredaderas y eres aún el pan que la luna fragante elabora paseando su harina por el cielo, oh, bienamada, yo no te amaría! En tu abrazo yo abrazo lo que existe, la arena, el tiempo, el árbol de la lluvia, y todo vive para que yo viva: sin ir tan lejos puedo verlo todo: veo en tu vida todo lo viviente.",
    "56": "Al golpe de la ola contra la piedra indócil la claridad estalla y establece su rosa y el círculo del mar se reduce a un racimo, a una sola gota de sal azul que cae. Oh radiante magnolia desatada en la espuma, magnética viajera cuya muerte florece y eternamente vuelve a ser y a no ser nada: sal rota, deslumbrante movimiento marino. Juntos tú y yo, amor mío, sellamos el silencio, mientras destruye el mar sus constantes estatuas y derrumba sus torres de arrebato y blancura, porque en la trama de estos tejidos invisibles del agua desbocada, de la incesante arena, sostenemos la única y acosada ternura.",
    "57": "Suave es la bella como si música y madera, ágata, telas, trigo, duraznos transparentes, hubieran erigido la fugitiva estatua. Hacia la ola dirige su contraria frescura. El mar moja bruñidos pies copiados a la forma recién trabajada en la arena y es ahora su fuego femenino de rosa una sola burbuja que el sol y el mar combaten. Ay, que nada te toque sino la sal del frío! Que ni el amor destruya la primavera intacta. Hermosa, reverbero de la indeleble espuma, deja que tus caderas impongan en el agua una medida nueva de cisne o de nenúfar y navegue tu estatua por el cristal eterno.",
    "58": "Tengo hambre de tu boca, de tu voz, de tu pelo y por las calles voy sin nutrirme, callado, no me sostiene el pan, el alba me desquicia, busco el sonido líquido de tus pies en el día. Estoy hambriento de tu risa resbalada, de tus manos color de furioso granero, tengo hambre de la pálida piedra de tus uñas, quiero comer tu piel como una intacta almendra. Quiero comer el rayo quemado en tu hermosura, la nariz soberana del arrogante rostro, quiero comer la sombra fugaz de tus pestañas y hambriento vengo y voy olfateando el crepúsculo buscándote, buscando tu corazón caliente como un puma en la soledad de Quitratúe.",
    "59": " Plena mujer, manzana carnal, luna caliente, espeso aroma de algas, lodo y luz machacados, qué oscura claridad se abre entre tus columnas? Qué antigua noche el hombre toca con sus sentidos? Ay, amar es un viaje con agua y con estrellas, con aire ahogado y bruscas tempestades de harina: amar es un combate de relámpagos y dos cuerpos por una sola miel derrotados. Beso a beso recorro tu pequeño infinito, tus márgenes, tus ríos, tus pueblos diminutos, y el fuego genital transformado en delicia corre por los delgados caminos de la sangre hasta precipitarse como un clavel nocturno, hasta ser y no ser sino un rayo en la sombra.",
    "160": "¿Se va la poesía de las cosas o no la puede condensar mi vida? Ayer —mirando el último crepúsculo— yo era un manchón de musgo entre unas ruinas. Las ciudades —hollines y venganzas—, la cochinada gris de los suburbios, la oficina que encorva las espaldas, el jefe de ojos turbios. Sangre de un arrebol sobre los cerros, sangre sobre las calles y las plazas, dolor de corazones rotos, podre de hastíos y de lágrimas. Un río abraza el arrabal como una mano helada que tienta en las tinieblas: sobre sus aguas se avergüenzan de verse las estrellas. Y las casas que esconden los deseos detrás de las ventanas luminosas, mientras afuera el viento lleva un poco de barro a cada rosa.",
    "161": "Lejos... la bruma de las olvidanzas —humos espesos, tajamares rotos—, y el campo, ¡el campo verde!, en que jadean los bueyes y los hombres sudorosos. Y aquí estoy yo, brotado entre las ruinas, mordiendo solo todas las tristezas, como si el llanto fuera una semilla y yo el único surco de la tierra.",
    "162": "Bella, como en la piedra fresca del manantial, el agua abre un ancho relámpago de espuma, así es la sonrisa en tu rostro, bella. Bella, de finas manos y delgados pies como un caballito de plata, andando, flor del mundo, así te veo, bella. Bella con un nido de cobre enmarañado en tu cabeza, un nido color de miel sombría donde mi corazón arde y reposa, bella.",
    "163": "Bella, no te caben los ojos en la cara, no te caben los ojos en la tierra. Hay países, hay ríos, en tus ojos, mi patria está en tus ojos, yo camino por ellos, ellos dan luz al mundo por donde yo camino, bella. Bella, tus senos son como dos panes hechos de tierra cereal y luna de oro, bella. Bella, tu cintura la hizo mi brazo como un río cuando pasó mil años por tu dulce cuerpo, bella. Bella, No hay nada como tus caderas, tal vez la tierra tiene en algún sitio oculto la curva y el aroma de tu cuerpo, tal vez en algún sitio, bella. Bella, mi bella, tu voz, tu piel, tus uñas, bella, mi bella, tu ser, tu luz, tu sombra, bella, todo eso es mío, bella, todo eso es mío, mía, cuando andas o reposas,",
    "164": "cuando cantas o duermes, cuando sufres o sueñas, siempre, cuando estás cerca o lejos, siempre, eres mía, mi bella, siempre.",
    "165": "Canción del macho y de la hembra! La fruta de los siglos exprimiendo su jugo en nuestras venas. Mi alma derramándose en tu carne extendida para salir de ti más buena, el corazón desparramándose, estirándose como una pantera, y mi vida, hecha astillas, ¡anudándose a ti como la luz a las estrellas! Me recibes como al viento la vela. Te recibo como el surco a la siembra. Duérmete sobre mis dolores si mis dolores no te queman,",
    "166": "amárrate a mis alas, acaso mis alas te llevan, endereza mis deseos, acaso te lastima su pelea. Tú eres lo único que tengo desde que perdí mi tristeza! Desgárrame como una espada o táctame como una antena! Bésame, muérdeme, incéndiame, que yo vengo a la tierra sólo por el naufragio de mis ojos de macho en el agua infinita de tus ojos de hembra!",
    "167": "Déjame sueltas las manos y el corazón, déjame libre! Deja que mis dedos corran por los caminos de tu cuerpo. La pasión —sangre, fuego, besos— me incendia a llamaradas trémulas. Ay, tú no sabes lo que es esto! Es la tempestad de mis sentidos doblegando la selva sensible de mis nervios. Es la carne que grita con sus ardientes lenguas! Es el incendio! Y estás aquí, mujer, como un madero intacto ahora que vuela toda mi vida hecha cenizas hacia tu cuerpo lleno, como la noche, de astros! Déjame libre las manos y el corazón, déjame libre! Yo sólo te deseo, yo sólo te deseo!",
    "168": "No es amor, es deseo que se agosta y se extingue, es precipitación de furias, acercamiento de lo imposible, pero estás tú, estás para dármelo todo, y a darme lo que tienes a la tierra viniste como yo para contenerte, y desearte, y recibirte!",
    "169": "Todo tu cuerpo tiene copa o dulzura destinada a mí. Cuando subo la mano encuentro en cada sitio una paloma que me buscaba, como si te hubieran, amor, hecho de arcilla para mis propias manos de alfarero. Tus rodillas, tus senos, tu cintura faltan en mí como en el hueco de una tierra sedienta de la que desprendieron una forma, y juntos somos completos, como un solo río, como una sola arena.",
    "60": "La luz que de tus pies sube a tu cabellera, la turgencia que envuelve tu forma delicada, no es de nácar marino, nunca de plata fría: eres de pan, de pan amado por el fuego. La harina levantó su granero contigo y creció incrementada por la edad venturosa, cuando los cereales duplicaron tu pecho mi amor era el carbón trabajando en la tierra. Oh, pan tu frente, pan tus piernas, pan tu boca, pan que devoro y nace con luz cada mañana, bienamada, bandera de las panaderías, una lección de sangre te dio el fuego, de la harina aprendiste a ser sagrada, y del pan el idioma y el aroma.",
    "61": "Me falta tiempo para celebrar tus cabellos. Uno por uno debo contarlos y alabarlos: otros amantes quieren vivir con ciertos ojos, yo sólo quiero ser tu peluquero. En Italia te bautizaron Medusa por la encrespada y alta luz de tu cabellera. Yo te llamo chascona mía y enmarañada: mi corazón conoce las puertas de tu pelo. Cuando tú te extravíes en tus propios cabellos, no me olvides, acuérdate que te amo, no me dejes perdido ir sin tu cabellera por el mundo sombrío de todos los caminos que sólo tiene sombra, transitorios dolores, hasta que el sol sube a la torre de tu pelo.",
    "62": "Desde hace mucho tiempo la tierra te conoce: eres compacta como el pan o la madera, eres cuerpo, racimo de segura sustancia, tienes peso de acacia, de legumbre dorada. Sé que existes no sólo porque tus ojos vuelan y dan luz a las cosas como ventana abierta, sino porque de barro te hicieron y cocieron en Chillán, en un horno de adobe estupefacto. Los seres se derraman como aire o agua o frío y vagos son, se borran al contacto del tiempo, como si antes de muertos fueran desmenuzados. Tú caerás conmigo como piedra en la tumba y así por nuestro amor que no fue consumido continuará viviendo con nosotros la tierra.",
    "63": "Amo el trozo de tierra que tú eres, porque de las praderas planetarias otra estrella no tengo. Tú repites la multiplicación del universo. Tus anchos ojos son la luz que tengo de las constelaciones derrotadas, tu piel palpita como los caminos que recorre en la lluvia el meteoro. De tanta luna fueron para mí tus caderas, de todo el sol tu boca profunda y su delicia, de tanta luz ardiente como miel en la sombra tu corazón quemado por largos rayos rojos, y así recorro el fuego de tu forma besándote, pequeña y planetaria, paloma y geografía.",
    "64": "No te amo como si fueras rosa de sal, topacio o flecha de claveles que propagan el fuego: te amo como se aman ciertas cosas oscuras, secretamente, entre la sombra y el alma. Te amo como la planta que no florece y lleva dentro de sí, escondida, la luz de aquellas flores, y gracias a tu amor vive oscuro en mi cuerpo el apretado aroma que ascendió de la tierra. Te amo sin saber cómo, ni cuándo, ni de dónde, te amo directamente sin problemas ni orgullo: así te amo porque no sé amar de otra manera, sino así de este modo en que no soy ni eres, tan cerca que tu mano sobre mi pecho es mía, tan cerca que se cierran tus ojos con mi sueño.",
    "65": "Por las montañas vas como viene la brisa o la corriente brusca que baja de la nieve o bien tu cabellera palpitante confirma los altos ornamentos del sol en la espesura. Toda la luz del Cáucaso cae sobre tu cuerpo como en una pequeña vasija interminable en que el agua se cambia de vestido y de canto a cada movimiento transparente del río. Por los montes el viejo camino de guerreros y abajo enfurecida brilla como una espada el agua entre murallas de manos minerales, hasta que tú recibes de los bosques de pronto el ramo o el relámpago de unas flores azules y la insólita flecha de un aroma salvaje.",
    "66": "Mientras la magna espuma de Isla Negra, la sal azul, el sol en las olas te mojan, yo miro los trabajos de la avispa, empeñada en la miel de su universo. Va y viene equilibrando su recto y rubio vuelo como si deslizara de un alambre invisible la elegancia del baile, la sed de su cintura, y los asesinatos del aguijón maligno. De petróleo y naranja es su arco iris, busca como un avión entre la hierba, con un rumor de espiga vuela, desaparece, mientras que tú sales del mar, desnuda, y regresas al mundo llena de sal y sol, reverberante estatua y espada de la arena.",
    "67": "Mi fea, eres una castaña despeinada, mi bella, eres hermosa como el viento, mi fea, de tu boca se pueden hacer dos, mi bella, son tus besos frescos como sandías. Mi fea, dónde están escondidos tus senos? Son mínimos como dos copas de trigo. Me gustaría verte dos lunas en el pecho: las gigantescas torres de tu soberanía. Mi fea, el mar no tiene tus uñas en su tienda, mi bella, flor a flor, estrella por estrella, ola por ola, amor, he contado tu cuerpo: mi fea, te amo por tu cintura de oro, mi bella, te amo por una arruga en tu frente, amor, te amo por clara y por oscura.",
    "68": "Oh que todo el amor propague en mí su boca, que no sufra un momento más sin primavera, yo no vendí sino mis manos al dolor, ahora, bienamada, déjame con tus besos. Cubre la luz del mes abierto con tu aroma, cierra las puertas con tu cabellera, y en cuanto a mí no olvides que si despierto y lloro es porque en sueños sólo soy un niño perdido que busca entre las hojas de la noche tus manos, el contacto del trigo que tú me comunicas, un rapto centelleante de sombra y energía. Oh, bienamada, y nada más que sombra por donde me acompañes en tus sueños y me digas la hora de la luz.",
    "69": "Cuántas veces, amor, te amé sin verte y tal vez sin /recuerdo, sin reconocer tu mirada, sin mirarte, centaura, en regiones contrarias, en un mediodía quemante: eras sólo el aroma de los cereales que amo. Tal vez te vi, te supuse al pasar levantando una copa en Angol, a la luz de la luna de Junio, o eras tú la cintura de aquella guitarra que toqué en las tinieblas y sonó como el mar /desmedido. Te amé sin que yo lo supiera, y busqué tu memoria. En las casas vacías entré con linterna a robar tu /retrato. Pero yo ya sabía cómo era. De pronto mientras ibas conmigo te toqué y se detuvo mi vida: frente a mis ojos estabas, reinándome, y reinas. Como hoguera en los bosques el fuego es tu reino.",
    "170": "El firme amor, me diste con tus dones. Vino a mí la ternura que esperaba y me acompaña la que lleva el beso más profundo a mi boca. No pudieron apartarla de mí las tempestades ni las distancias agregaron tierra al espacio de amor que conquistamos. Cuando antes del incendio, entre las mieses de España apareció tu vestidura, yo fui doble nación, luz duplicada, y la amargura resbaló en tu rostro hasta caer sobre piedras perdidas. De un gran dolor, de arpones erizados desemboqué en tus aguas, amor mío, como un caballo que galopa en medio de la ira y la muerte, y lo recibe de pronto una manzana matutina, una cascada de temblor silvestre.",
    "171": "Desde entonces, amor, te conocieron los páramos que hicieron mi conducta, el océano oscuro que me sigue y los castaños del Otoño inmenso. ¿Quién no te vio, amorosa, dulce mía, en la lucha, a mi lado, como una aparición, con todas las señales de la estrella? ¿Quién, si anduvo entre las multitudes a buscarme, porque soy grano del granero humano, no te encontró, apretada a mis raíces, elevada en el canto de mi sangre? No sé, mi amor, si tendré tiempo y sitio de escribir otra vez tu sombra fina extendida en mis páginas, esposa: son duros estos días y radiantes, y recogemos de ellos la dulzura amasada con párpados y espinas. Ya no sé recordar cuando comienzas: estabas antes del amor, venías con todas las esencias del destino, y antes de ti, la soledad fue tuya, fue tal vez tu dormida cabellera. Hoy, copa de mi amor, te nombro apenas, título de mis días, adorada, y en el espacio ocupas como el día toda la luz que tiene el universo.",
    "172": "Te he hecho daño, alma mía he desgarrado tu alma. Entiéndeme. Todos saben quien soy, pero ese Soy es además un hombre para ti. En ti vacilo, caigo y me levanto ardiendo. Tú entre todos los seres tienes derecho a verme débil. Y tu pequeña mano de pan y de guitarra debe tocar mi pecho cuando sale al combate. Por eso busco en ti la firme piedra. Ásperas manos en tu sangre clavo buscando tu firmeza y la profundidad que necesito,",
    "173": "y si no encuentro sino tu risa de metal, si no hallo nada en qué sostener mis firmes pasos, adorada, recibe mi tristeza y mi cólera, mis manos enemigas destruyéndote un poco para que te levantes de la arcilla, hecha de nuevo para mis combates.",
    "174": "Los ojos se me fueron tras de una morena que pasó. Era de nácar negro, era de uvas moradas, y me azotó la sangre con su cola de fuego. Detrás de todas me voy. Pasó una clara rubia como una planta de oro balanceando sus dones. Y mi boca se fue como con una ola descargando en su pecho relámpagos de sangre. .",
    "175": "Detrás de todas me voy. Pero a ti sin moverme, Sin verte, tu distante, Van mi sangre y mis besos, morena y clara mía, alta y pequeña mía, ancha y delgada mía, mi fea, mi hermosura, hecha de todo el oro, y de toda la plata, hecha de todo el trigo y de toda la tierra, hecha de toda el agua de las olas marinas, hecha para mis brazos, hecha para mis besos, hecha para mi alma.",
    "176": "De tus caderas a tus pies quiero hacer un largo viaje. Soy más pequeño que un insecto. Voy por estas colinas, son de color de avena, tienen delgadas huellas que sólo yo conozco, centímetros quemados, pálidas perspectivas. Aquí hay una montaña. No saldré nunca de ella. ¡Oh qué musgo gigante! ¡ Y un cráter, una rosa de fuego humedecido! Por las piernas desciendo hilando una espiral o durmiendo en el viaje y llego a tus rodillas de redonda dureza",
    "177": "como a las cimas duras de un claro continente. Hacia tus pies resbalo, a las ocho aberturas, de tus dedos agudos, lentos, peninsulares, y de ellos el vacío de la sábana blanca caigo, buscando ciego y hambriento tu contorno de vasija quemante!",
    "178": "En mi patria hay un monte. En mi patria hay un rio. Ven conmigo. La noche al monte sube. El hambre baja al río. Ven conmigo. Quiénes son los que sufren? No sé, pero son míos. Ven conmigo. No sé, pero me llaman y me dicen «Sufrimos». Ven conmigo. Y me dicen: «Tu pueblo, tu pueblo desdichado, entre el monte y el río, con hambre y con dolores, no quiere luchar solo, te está esperando, amigo». Oh tú, la que yo amo, pequeña, grano rojo",
    "179": "de trigo, será dura la lucha, la vida será dura, pero vendrás conmigo.",
    "70": "Fue luz el fuego y pan la luna rencorosa, el jazmín duplicó su estrellado secreto, y del terrible amor las suaves manos puras dieron paz a mis ojos y sol a mis sentidos. Oh amor, cómo de pronto, de las desgarraduras hiciste el edificio de la dulce firmeza, derrotaste las uñas malignas y celosas y hoy frente al mundo somos como una sola vida. Así fue, así es y así será hasta cuando, salvaje y dulce amor, bienamada Matilde, el tiempo nos señale la flor final del día. Sin ti, sin mí, sin luz ya no seremos: entonces más allá del la tierra y la sombra el resplandor de nuestro amor seguirá vivo.",
    "71": "Amor, amor, las nubes a la torre del cielo subieron como triunfantes lavanderas, y todo ardió en azul, todo fue estrella: el mar, la nave, el día se desterraron juntos. Ven a ver los cerezos del agua constelada y la clave redonda del rápido universo, ven a tocar el fuego del azul instantáneo, ven antes de que sus pétalos se consuman. No hay aquí sino luz, cantidades, racimos, espacio abierto por las virtudes del viento hasta entregar los últimos secretos de la espuma. Y entre tantos azules celestes, sumergidos, se pierden nuestros ojos adivinando apenas los poderes del aire, las llaves submarinas.",
    "72": "Antes de amarte, amor, nada era mío: vacilé por las calles y las cosas: nada contaba ni tenía nombre: el mundo era del aire que esperaba. Yo conocí salones cenicientos, túneles habitados por la luna, hangares crueles que se despedían, preguntas que insistían en la arena. Todo estaba vacío, muerto y mudo, caído, abandonado y decaído, todo era inalienablemente ajeno, todo era de los otros y de nadie, hasta que tu belleza y tu pobreza llenaron el otoño de regalos.",
    "73": "Ni el color de las dunas terribles en Iquique, ni el estuario del Río Dulce de Guatemala, cambiaron tu perfil conquistado en el trigo, tu estilo de uva grande, tu boca de guitarra. Oh corazón, oh mía desde todo el silencio, desde las cumbres donde reinó la enredadera hasta las desoladas planicies del platino, en toda patria pura te repitió la tierra. Pero ni huraña mano de montes minerales, ni nieve tibetana, ni piedra de Polonia, nada alteró tu forma de cereal viajero, como si greda o trigo, guitarras o racimos de Chillán defendieran en ti su territorio imponiendo el mandato de la luna silvestre.",
    "74": "Desnuda eres tan simple como una de tus manos, lisa, terrestre, mínima, redonda, transparente, tienes líneas de luna, caminos de manzana, desnuda eres delgada como el trigo desnudo. Desnuda eres azul como la noche en Cuba, tienes enredaderas y estrellas en el pelo, desnuda eres enorme y amarilla como el verano en una iglesia de oro. Desnuda eres pequeña como una de tus uñas, curva, sutil, rosada hasta que nace el día y te metes en el subterráneo del mundo como en un largo túnel de trajes y trabajos: tu claridad se apaga, se viste, se deshoja y otra vez vuelve a ser una mano desnuda.",
    "75": "Amor, de grano a grano, de planeta a planeta, la red del viento con sus países sombríos, la guerra con sus zapatos de sangre, o bien el día y la noche de la espiga. Por donde fuimos, islas o puentes o banderas, violines del fugaz otoño acribillado, repitió la alegría los labios de la copa, el dolor nos detuvo con su lección de llanto. En todas las repúblicas desarrollaba el viento su pabellón impune, su glacial cabellera y luego regresaba la flor a sus trabajos. Pero en nosotros nunca se calcinó el otoño. Y en nuestra patria inmóvil germinaba y crecía el amor con los derechos del rocío.",
    "76": "Vienes de la pobreza de las casas del Sur, de las regiones duras con frío y terremoto que cuando hasta sus dioses rodaron a la muerte nos dieron la lección de la vida en la greda. Eres un caballito de greda negra, un beso de barro oscuro, amor, amapola de greda, paloma del crepúsculo que voló en los caminos, alcancía con lágrimas de nuestra pobre infancia. Muchacha, has conservado tu corazón de pobre, tus pies de pobre acostumbrados a las piedras, tu boca que no siempre tuvo pan o delicia. Eres del pobre Sur, de donde viene mi alma: en su cielo tu madre sigue lavando ropa con mi madre. Por eso te escogí, compañera.",
    "77": "Tienes del archipiélago las hebras del alerce, la carne trabajada por los siglos del tiempo, venas que conocieron el mar de las maderas, sangre verde caída de cielo a la memoria. Nadie recogerá mi corazón perdido entre tantas raíces, en la amarga frescura del sol multiplicado por la furia del agua, allí vive la sombra que no viaja conmigo. Por eso tú saliste del Sur como una isla poblada y coronada por plumas y maderas y yo sentí el aroma de los bosques errantes, hallé la miel oscura que conocí en la selva, y toqué en tus caderas los pétalos sombríos que nacieron conmigo y construyeron mi alma.",
    "78": "Con laureles del Sur y orégano de Lota te corono, pequeña monarca de mis huesos, y no puede faltarte esa corona que elabora la tierra con bálsamo y follaje. Eres, como el que te ama, de las provincias verdes: de allá trajimos barro que nos corre en la sangre, en la ciudad andamos, como tantos, perdidos, temerosos de que cierren el mercado. Bienamada, tu sombra tiene olor a ciruela, tus ojos escondieron en el Sur sus raíces, tu corazón es una paloma de alcancía, tu cuerpo es liso como las piedras en el agua, tus besos son racimos con rocío, y yo a tu lado vivo con la tierra.",
    "79": "La casa en la mañana con la verdad revuelta de sábanas y plumas, el origen del día sin dirección, errante como una pobre barca, entre los horizontes del orden y del sueño. Las cosas quieren arrastrar vestigios, adherencias sin rumbo, herencias frías, los papeles esconden vocales arrugadas y en la botella el vino quiere seguir su ayer. Ordenadora, pasas vibrando como abeja tocando las regiones perdidas por la sombra conquistando la luz con tu blanca energía. Y se construye entonces la claridad de nuevo: obedecen las cosas al viento de la vida y el orden establece su pan y su paloma.",
    "180": "Soy el tigre. Te acecho entre las hojas anchas como lingotes de mineral mojado. El río blanco crece bajo la niebla. Llegas. Desnuda te sumerges. Espero. Entonces en un salto de fuego, sangre, dientes, de un zarpazo derribo tu pecho, tus caderas. Bebo tu sangre, rompo tus miembros uno a uno.",
    "181": "Y me quedo velando por años en la selva tus huesos, tu ceniza, inmóvil, lejos del odio y de la cólera, desarmado en tu muerte, cruzado por las lianas, inmóvil en la lluvia, centinela implacable de mi amor asesino.",
    "182": "El viento es un caballo: óyelo cómo corre por el mar, por el cielo. Quiere llevarme: escucha cómo recorre el mundo para llevarme lejos. Escóndeme en tus brazos por esta noche sola, mientras la lluvia rompe contra el mar y la tierra su boca innumerable. Escucha cómo el viento me llama galopando para llevarme lejos. Con tu frente en mi frente, con tu boca en mi boca,",
    "183": "atados nuestros cuerpos al amor que nos quema, deja que el viento pase sin que pueda llevarme. Deja que el viento corra coronado de espuma, que me llame y me busque galopando en la sombra, mientras yo, sumergido bajo tus grandes ojos, por esta noche sola descansaré, amor mío.",
    "184": "Pequeña rosa, rosa pequeña, a veces, diminuta y desnuda, parece que en una mano mía cabes, que así voy a cercarte y a llevarte a mi boca, pero de pronto mis pies tocan tus pies y mi boca tus labios, has crecido suben tus hombros como dos colinas, tus pechos se pasean por mi pecho, mi brazo alcanza apenas a rodear la delgada línea de luna nueva que tiene tu cintura: en el amor como agua de mar te has desatado: mido apenas los ojos más extensos del cielo y me inclino a tu boca para besar la tierra.",
    "185": "No, nadie reunirá tu firme forma, ni resucitará tu arena ardiente, no volverá tu boca a abrir su doble pétalo, ni se hinchará en tus senos la blanca vestidura. La soledad dispuso sal, silencio, sargazo, y tu silueta fue comida por la arena, se perdió en el espacio tu silvestre cintura, sola, sin el contacto del jinete imperioso que galopó en el fuego hasta la muerte.",
    "186": "Recuerdas cuando en invierno llegamos a la isla? El mar hacia nosotros levantaba una copa de frío. En las paredes las enredaderas susurraban dejando caer hojas oscuras a nuestro paso. Tú eras también una pequeña hoja que temblaba en mi pecho. El viento de la vida allí te puso. En un principio no te vi: no supe que ibas andando conmigo, hasta que tus raíces horadaron mi pecho, se unieron a los hilos de mi sangre, hablaron por mi boca, florecieron conmigo.",
    "187": "Así fue tu presencia inadvertida, hoja o rama invisible y se pobló de pronto mi corazón de frutos y sonidos. Habitaste la casa que te esperaba oscura y encendiste las lámparas entonces. Recuerdas, amor mío, nuestros primeros pasos en la isla: las piedras grises nos reconocieron, las rachas de la lluvia, los gritos del viento en la sombra. Pero fue el fuego nuestro único amigo, junto a él apretamos el dulce amor de invierno a cuatro brazos. El fuego vio crecer nuestro beso desnudo hasta tocar estrellas escondidas, y vio nacer y morir el dolor como una espada rota contra el amor invencible. Recuerdas, oh dormida en mi sombra, cómo de ti crecía el sueño, de tu pecho desnudo abierto con sus cúpulas gemelas hacia el mar, hacia el viento de la isla y cómo yo en tu sueño navegaba libre, en el mar y en el viento atado y sumergido sin embargo al volumen azul de tu dulzura.",
    "188": "O dulce, dulce mía, cambió la primavera los muros de la isla. Apareció una flor como una gota de sangre anaranjada, y luego descargaron los colores todo su peso puro. El mar reconquistó su transparencia, la noche en el cielo destacó sus racimos y ya todas las cosas susurraron nuestro nombre de amor, piedra por piedra dijeron nuestro nombre y nuestro beso. La isla de piedra y musgo resonó en el secreto de sus grutas como en tu boca el canto, y la flor que nacía entre los intersticios de la piedra con su secreta sílaba dijo al pasar tu nombre de planta abrasadora, y la escarpada roca levantada como el muro del mundo reconoció mi canto, bienamada, y todas las cosas dijeron tu amor, mi amor, amada, porque la tierra, el tiempo,el mar, la isla, la vida, la marea, el germen que entreabre sus labios en la tierra, la flor devoradora, el movimiento de la primavera, todo nos reconoce.",
    "189": "Nuestro amor ha nacido fuera de las paredes, en el viento, en la noche, en la tierra, y por eso la arcilla y la corola, el barro y las raíces saben cómo te llamas, y saben que mi boca se juntó con la tuya porque en la tierra nos sembraron juntos sin que sólo nosotros lo supiéramos y que crecemos juntos y florecemos juntos y por eso cuando pasamos, tu nombre está en los pétalos de la rosa que crece en la piedra, mi nombre está en las grutas. Ellos todo lo saben, no tenemos secretos, hemos crecido juntos pero no lo sabíamos. El mar conoce nuestro amor, las piedras de la altura rocosa saben que nuestros besos florecieron con pureza infinita, como en sus intersticios una boca escarlata amanece: así conocen nuestro amor y el beso que reunen tu boca y la mía en una flor eterna.",
    "80": "Amor, ahora nos vamos a la casa donde la enredadera sube por las escalas: antes que llegues tú llegó a tu dormitorio el verano desnudo con pies de madreselva. Nuestros besos errantes recorrieron el mundo: Armenia, espesa gota de miel desenterrada, Ceylán, paloma verde, y el Yang Tsé separando con antigua paciencia los días de las noches. Y ahora, bienamada, por el mar crepitante volvemos como dos aves ciegas al muro, al nido de la lejana primavera, porque el amor no puede volar sin detenerse: al muro o a las piedras del mar van nuestras vidas, a nuestro territorio regresaron los besos.",
    "81": " Eres hija del mar y prima del orégano, nadadora, tu cuerpo es de agua pura, cocinera, tu sangre es tierra viva y tus costumbres son floridas y terrestres. Al agua van tus ojos y levantan las olas, a la tierra tus manos y saltan las semillas, en agua y tierra tienes propiedades profundas que en ti se juntan como las leyes de la greda. Náyade, corta tu cuerpo la turquesa y luego resurrecto florece en la cocina de tal modo que asumes cuanto existe y al fin duermes rodeada por mis brazos que apartan de la sormbra sombría, para que tú descanses, legumbres, algas, hierbas: la espuma de tus sueños.",
    "82": " Tu mano fue volando de mis ojos al día. Entró la luz como un rosal abierto. Arena y cielo palpitaban como una culminante colmena cortada en las turquesas. Tu mano tocó sílabas que tintineaban, copas, alcuzas con aceites amarillos, corolas, manantiales y, sobre todo, amor, amor: tu mano pura preservó las cucharas. La tarde fue. La noche deslizó sigilosa sobre el sueño del hombre su cápsula celeste. Un triste olor salvaje soltó la madreselva. Y tu mano volvió de su vuelo volando a cerrar su plumaje que yo creí perdido sobre mis ojos devorados por la sombra.",
    "83": "Corazón mío, reina del apio y de la artesa: pequeña leoparda del hilo y la cebolla: me gusta ver brillar tu imperio diminuto, las armas de la cera, del vino, del aceite, del ajo, de la tierra por tus manos abierta de la sustancia azul encendida en tus manos, de la transmigración del sueño a la ensalada, del reptil enrollado en la manguera. Tú con tu podadora levantando el perfume, tú, con la dirección del jabón en la espuma, tú, subiendo mis locas escalas y escaleras, tú, manejando el síntoma de mi caligrafía y encontrando en la arena del cuaderno las letras extraviadas que buscaban tu boca.",
    "84": "Oh amor, oh rayo loco y amenaza purpúrea, me visitas y subes por tu fresca escalera el castillo que el tiempo coronó de neblinas, las pálidas paredes del corazón cerrado. Nadie sabrá que sólo fue la delicadeza construyendo cristales duros como ciudades y que la sangre abría túneles desdichados sin que su monarquía derribara el invierno. Por eso, amor, tu boca, tu piel, tu luz, tus penas, fueron el patrimonio de la vida, los dones sagrados de la lluvia, de la naturaleza que recibe y levanta la gravidez del grano, la tempestad secreta del vino en las bodegas, la llamarada del cereal en el suelo.",
    "85": "Tu casa suena como un tren a mediodía, zumban las avispas, cantan las cacerolas, la cascada enumera los hechos del rocío, tu risa desarrolla su trino de palmera. La luz azul del muro conversa con la piedra, llega como un pastor silbando un telegrama y entre las dos higueras de voz verde Homero sube con zapatos sigilosos. Sólo aquí la ciudad no tiene voz ni llanto, ni sin fin, ni sonatas, ni labios, ni bocina sino un discurso de cascada y de leones, y tú que subes, cantas, corres, caminas, bajas, plantas, coses, cocinas, clavas, escribes, vuelves, o te has ido y se sabe que comenzó el invierno.",
    "86": "Pero olvidé que tus manos satisfacían las raíces, regando rosas enmarañadas, hasta que florecieron tus huellas digitales en la plenaria paz de la naturaleza. El azadón y el agua como animales tuyos te acompañan, mordiendo y lamiendo la tierra, y es así cómo, trabajando, desprendes fecundidad, fogosa frescura de claveles. Amor y honor de abejas pido para tus manos que en la tierra confunden su estirpe transparente, y hasta en mi corazón abren su agricultura, de tal modo que soy como piedra quemada que de pronto, contigo, canta, porque recibe el agua de los bosques por tu voz conducida.",
    "87": "Era verde el silencio, mojada era la luz, temblaba el mes de Junio como una mariposa y en el austral dominio, desde el mar y las piedras, Matilde, atravesaste el mediodía. Ibas cargada de flores ferruginosas, algas que el viento sur atormenta y olvida, aún blancas, agrietadas por la sal devorante, tus manos levantaban las espigas de arena. Amo tus dones puros, tu piel de piedra intacta, tus uñas ofrecidas en el sol de tus dedos, tu boca derramada por toda la alegría, pero, para mi casa vecina del abismo, dame el atormentado sistema del silencio, el pabellón del mar olvidado en la arena.",
    "88": "Desdichas del mes de Enero cuando el indiferente mediodía establece su ecuación en el cielo, un oro duro como el vino de una copa colmada llena la tierra hasta sus límites azules. Desdichas de este tiempo parecidas a uvas pequeñas que agruparon verde amargo, confusas, escondidas lágrimas de los días hasta que la intemperie publicó sus racimos. Sí, gérmenes, dolores, todo lo que palpita aterrado, a la luz crepitante de Enero, madurará, arderá como ardieron los frutos. Divididos serán los pesares: el alma dará un golpe de viento, y la morada quedará limpia con el pan fresco en la mesa.",
    "89": "Radiantes días balanceados por el agua marina, concentrados como el interior de una piedra amarilla cuyo esplendor de miel no derribó el desorden: preservó su pureza de rectángulo. Crepita, sí, la hora como fuego o abejas y es verde la tarea de sumergirse en hojas, hasta que hacia la altura es el follaje un mundo centelleante que se apaga y susurra. Sed del fuego, abrasadora multitud del estío que construye un Edén con unas cuantas hojas, porque la tierra de rostro oscuro no quiere /sufrimientos sino frescura o fuego, agua o pan para todos, y nada debería dividir a los hombres sino el sol o la noche, la luna o las espigas.",
    "190": "Amor mio, la primavera dulce, flor y mar, nos rodean. No la cambiamos por nuestro invierno, cuando el viento comenzó a descifrar tu nombre que hoy en todas las horas repite, cuando las hojas no sabían que tú eras una hoja, cuando las raíces no sabían que tú me buscabas en mi pecho. Amor, amor, la primavera nos ofrece el cielo, pero la tierra oscura es nuestro nombre, nuestro amor pertenece a todo el tiempo y la tierra. Amándonos, mi brazo bajo tu cuello de arena, esperaremos cómo cambia la tierra y el tiempo en la isla, cómo caen las hojas de las enredaderas taciturnas, cómo se va el otoño por la ventana rota. Pero nosotros vamos a esperar a nuestro amigo,",
    "191": "a nuestro amigo de ojos rojos, el fuego, cuando de nuevo el viento sacuda las fronteras de la isla y desconozca el nombre de todos, el invierno nos buscará, amor mío, siempre, nos buscará, porque lo conocemos, porque no lo tememos, porque tenemos con nosotros el fuego para siempre. Tenemos la tierra con nosotros para siempre, la primavera con nosotros para siempre, y cuando se desprenda de las enredaderas una hoja tú sabes, amor mío, qué nombre viene escrito en esa hoja, un nombre que es el tuyo y es el mío, nuestro nombre de amor, un solo ser, la flecha que atravesó el invierno, el amor invencible, el fuego de los días, una hoja que me cayó en el pecho,",
    "192": "una hoja del árbol de la vida que hizo nido y cantó, que echó raíces, que dio flores y frutos. Y así ves, amor mío, cómo marcho por la isla, por el mundo, seguro en medio de la primavera, loco de luz en el frío, andando tranquilo en el fuego, levantando tu peso de pétalo en mis brazos, como si nunca hubiera caminado sino contigo, alma mía, como si no supiera caminar sino contigo, como si no supiera cantar sino cuando tú cantas.",
    "193": "Era mi corazón un ala viva y turbia... un ala pavorosa llena de luz y anhelo. Era la primavera sobre los campos verdes. Azul era la altura y era esmeralda el suelo. Ella —la que me amaba— se murió en primavera. Recuerdo aún sus ojos de paloma en desvelo. Ella —la que me amaba— cerro sus ojos... tarde. Tarde de campo, azul. Tarde de alas y vuelos. Ella —la que me amaba— se murió en primavera... y se llevó la primavera al cielo.",
    "194": "Eres toda de espumas delgadas y ligeras y te cruzan los besos y te riegan los días. Mi gesto, mi ansiedad cuelgan de tu mirada. Vaso de resonancias y de estrellas cautivas. Estoy cansado, todas las hojas caen, mueren. Caen, mueren los pájaros. Caen, mueren las vidas. Cansado, estoy cansado. Ven, anhélame, víbrame. Oh, mi pobre ilusión, mi guirnalda encendida! El ansia cae, muere. Cae, muere el deseo. Caen, mueren las llamas en la noche infinita. Fogonazo de luces, paloma de gredas rubias, líbrame de esta noche que acosa y aniquila. Sumérgeme en tu nido de vértigo y caricia. Anhélame, retiéneme. La embriaguez a ]a sombra florida de tus ojos, las caídas, los triunfos, los saltos de la fiebre. Ámame, ámame, ámame.",
    "195": "De pie te grito! Quiéreme. Rompo mi voz gritándote y hago horarios de fuego en la noche preñada de estrellas y lebreles. Rompo mi voz y grito. Mujer, ámame, anhélame. Mi voz arde en los vientos, mi voz que cae y muere. Cansado. Estoy cansado. Huye. Aléjate. Extínguete. No aprisiones mi estéril cabeza entre tus manos. Que me crucen la frente los látigos del hielo. Que mi inquietud se azote con los vientos atlánticos. Huye. Aléjate. Extínguete. Mi alma debe estar sola. Debe crucificarse, hacerse astillas, rodar, verterse, contaminarse sola, abierta a la marea de los llantos, ardiendo en el ciclón de las furias, erguida entre los cerros y los pájaros, aniquilarse, exterminarse sola, abandonada y única como un faro de espanto.",
    "196": "Es cierto, amada mía, hermana mía, es cierto! Como las bestias grises que en los potreros pastan, y en los potreros se aman, como las bestias grises! Como las castas ebrias que poblaron la tierra matándose y amándose, como las castas ebrias! Como el latido de las corolas abiertas dividiendo la joya futura de la siembra, como el latido de las corolas abiertas! Empujado por los designios de la tierra como una ola en el mar hacia ti va mi cuerpo. Y tú, en tu carne, encierras las pupilas sedientas con que miraré cuando estos ojos que tengo se me llenen de tierra.",
    "197": "Esclava mía, témeme. Ámame. Esclava mía! Soy contigo el ocaso más vasto de mi cielo, y en él despunta mi alma como una estrella fría. Cuando de ti se alejan vuelven a mí mis pasos. Mi propio latigazo cae sobre mi vida. Eres lo que está dentro de mí y está lejano. Huyendo como un coro de nieblas perseguidas. Junto a mí, pero dónde? Lejos, lo que está lejos. Y lo que estando lejos bajo mis pies camina. El eco de la voz más allá del silencio. Y lo que en mi alma crece como el musgo en las ruinas.",
    "198": "Desde el fondo de ti, y arrodillado, un niño triste, como yo, nos mira. Por esa vida que arderá en sus venas tendrían que amarrarse nuestras vidas. Por esas manos, hijas de tus manos, tendrían que matar las manos mías. Por sus ojos abiertos en la tierra veré en los tuyos lágrimas un día. 2 Yo no lo quiero, Amada. Para que nada nos amarre que no nos una nada.",
    "199": "Ni la palabra que aromó tu boca, ni lo que no dijeron las palabras. Ni la fiesta de amor que no tuvimos, ni tus sollozos junto a la ventana. 3 (Amo el amor de los marineros que besan y se van. Dejan una promesa. No vuelven nunca más. En cada puerto una mujer espera: los marineros besan y se van. Una noche se acuestan con la muerte en el lecho del mar. 4 Amo el amor que se reparte en besos, lecho y pan. Amor que puede ser eterno y puede ser fugaz. Amor que quiere libertarse para volver a amar. Amor divinizado que se acerca Amor divinizado que se va.)",
    "90": "Un signo tuyo busco en todas las otras, en el brusco, ondulante río de las mujeres, trenzas, ojos apenas sumergidos, pies claros que resbalan navegando en la espuma. De pronto me parece que diviso tus uñas oblongas, fugitivas, sobrinas de un cerezo, y otra vez es tu pelo que pasa y me parece ver arder en el agua tu retrato de hoguera. Miré, pero ninguna llevaba tu latido, tu luz, la greda oscura que trajiste del bosque, ninguna tuvo tus diminutas orejas. Tú eres total y breve, de todas eres una, y así contigo voy recorriendo y amando un ancho Mississippi de estuario femenino.",
    "91": "Sabrás que no te amo y que te amo puesto que de dos modos es la vida, la palabra es un ala del silencio, el fuego tiene una mitad de frío. Yo te amo para comenzar a amarte, para recomenzar el infinito y para no dejar de amarte nunca: por eso no te amo todavía. Te amo y no te amo como si tuviera en mis manos las llaves de la dicha y un incierto destino desdichado. Mi amor tiene dos vidas para armarte. Por eso te amo cuando no te amo y por eso te amo cuando te amo.",
    "92": "No estés lejos de mí un solo día, porque cómo, porque, no sé decirlo, es largo el día, y te estaré esperando como en las estaciones cuando en alguna parte se durmieron los trenes. No te vayas por una hora porque entonces en esa hora se juntan las gotas del desvelo y tal vez todo el humo que anda buscando casa venga a matar aún mi corazón perdido. Ay que no se quebrante tu silueta en la arena, ay que no vuelen tus párpados en la ausencia: no te vayas por un minuto, bienamada, porque en ese minuto te habrás ido tan lejos que yo cruzaré toda la tierra preguntando si volverás o si me dejarás muriendo.",
    "93": "De las estrellas que admiré, mojadas por ríos y rocíos diferentes, yo no escogí sino la que yo amaba y desde entonces duermo con la noche. De la ola, una ola y otra ola, verde mar, verde frío, rama verde, yo no escogí sino una sola ola: la ola indivisible de tu cuerpo. Todas las gotas, todas las raíces, todos los hilos de la luz vinieron, me vinieron a ver tarde o temprano. Yo quise para mí tu cabellera. Y de todos los dones de mi patria sólo escogí tu corazón salvaje.",
    "94": "Detrás de mí en la rama quiero verte. Poco a poco te convertiste en fruto. No te costó subir de las raíces cantando con tu sílaba de savia. Y aquí estarás primero en flor fragante, en la estatua de un beso convertida, hasta que sol y tierra, sangre y cielo, te otorguen la delicia y la dulzura. En la rama veré tu cabellera, tu signo madurando en el follaje, acercando las hojas a mi sed, y llenará mi boca tu sustancia, el beso que subió desde la tierra con tu sangre de fruta enamorada.",
    "95": "Dos amantes dichosos hacen un solo pan, una sola gota de luna en la hierba, dejan andando dos sombras que se reúnen, dejan un solo sol vacío en una cama. De todas las verdades escogieron el día: no se ataron con hilos sino con un aroma, y no despedazaron la paz ni las palabras. La dicha es una torre transparente. El aire, el vino van con los dos amantes, la noche les regala sus pétalos dichosos, tienen derecho a todos los claveles. Dos amantes dichosos no tienen fin ni muerte, nacen y mueren muchas veces mientras viven, tienen la eternidad de la naturaleza.",
    "96": "Es hoy: todo el ayer se fue cayendo entre dedos de luz y ojos de sueño, mañana llegará con pasos verdes: nadie detiene el río de la aurora. Nadie detiene el río de tus manos, los ojos de tu sueño, bienamada, eres temblor del tiempo que transcurre entre luz vertical y sol sombrío, y el cielo cierra sobre ti sus alas llevándote y trayéndote a mis brazos con puntual, misteriosa cortesía: Por eso canto al día y a la luna, al mar, al tiempo, a todos los planetas, a tu voz diurna y a tu piel nocturna.",
    "97": "Cotapos dice que tu risa cae como un halcón desde una brusca torre y, es verdad, atraviesas el follaje del mundo con un solo relámpago de tu estirpe celeste que cae, y corta, y saltan las lenguas del rocío, las aguas del diamante, la luz con sus abejas y allí donde vivía con su barba el silencio estallan las granadas del sol y las estrellas, se viene abajo el cielo con la noche sombría, arden a plena luna campanas y claveles, y corren los caballos de los talabarteros: porque tú siendo tan pequeñita como eres dejas caer la risa desde tu meteoro electrizando el nombre de la naturaleza.",
    "98": "Tu risa pertenece a un árbol entreabierto por un rayo, por un relámpago plateado que desde el cielo cae quebrándose en la copa, partiendo en dos el árbol con una sola espada. Sólo en las tierras altas del follaje con nieve nace una risa como la tuya, bienamante, es la risa del aire desatado en la altura, costumbres de araucaria, bienamada. Cordillerana mía, chillaneja evidente, corta con los cuchillos de tu risa la sombra, la noche, la mañana, la miel del mediodía, y que salten al cielo las aves del follaje cuando como una luz derrochadora rompe tu risa el árbol de la vida.",
    "99": "Cantas y a sol y a cielo con tu canto tu voz desgrana el cereal del día, hablan los pinos con su lengua verde: trinan todas las aves del invierno. El mar llena sus sótanos de pasos, de campanas, cadenas y gemidos, tintinean metales y utensilios, suenan las ruedas de la caravana. Pero sólo tu voz escucho y sube tu voz con vuelo y precisión de flecha, baja tu voz con gravedad de lluvia, tu voz esparce altísimas espadas, vuelve tu voz cargada de violetas y luego me acompaña por el cielo.",
    "200": "Ya no se encantarán mis ojos en tus ojos, ya no se endulzará junto a ti mi dolor. Pero hacia donde vaya llevaré tu mirada y hacia donde camines llevarás mi dolor. Fui tuyo, fuiste mía. Qué más? Juntos hicimos un recodo en la ruta donde el amor pasó. Fui tuyo, fuiste mía. Tú serás del que te ame, del que corte en tu huerto lo que he sembrado yo. Yo me voy. Estoy triste: pero siempre estoy triste. Vengo desde tus brazos. No sé hacia dónde voy. ...Desde tu corazón me dice adiós un niño. Y yo le digo adiós.",
    "201": "Qué pura eres de sol o de noche caída, qué triunfal desmedida tu órbita de blanco, y tu pecho de pan, alto de clima, tu corona de árboles negros, bienamada, y tu nariz de animal solitario, de oveja salvaje que huele a sombra y a precipitada fuga tiránica. Ahora, qué armas espléndidas mis manos, digna su pala de hueso y su lirio de uñas. y el puesto de mi rostro, y el arriendo de mi alma están situados en lo justo de la fuerza terrestre. Qué pura mi mirada de nocturna influencia, caída de ojos oscuros y feroz acicate, mi simétrica estatua de piernas gemelas sube hacia estrellas húmedas cada mañana, y mi boca de exilio muerde la carne y la uva, mis brazos de varón, mi pecho tatuado en que penetra el vello como ala de estaño, mi cara blanca hecha para la profundidad del sol, mi pelo hecho de ritos, de minerales negros,",
    "202": "mi frente, penetrante como golpe o camino, mi piel de hijo maduro, destinado al arado, mis ojos de sal ávida, de matrimonio rápido, mi lengua amiga blanda del dique y del buque, mis dientes de horario blanco, de equidad sistemática, la piel que hace a mi frente un vacío de hielos y en mi espalda se torna, y vuela en mis párpados, y se repliega sobre mi más profundo estímulo, y crece hacia las rosas en mis dedos, en mi mentón de hueso y en mis pies de riqueza. Y tú como un mes de estrellas, como un beso fijo, como estructura de ala, o comienzos de otoño, niña, mi partidaria, mi amorosa, la luz hace su lecho bajo tus grandes párpados, dorados como bueyes, y la paloma redonda hace sus nidos blancos frecuentemente en ti. Hecha de ola en lingotes y tenazas blancas, tu salud de manzana furiosa se estira sin límite, el tonel temblador en que escucha tu estómago, tus manos hijas de la harina y del cielo. Qué parecida eres al más largo beso, su sacudida fija parece nutrirte, y su empuje de brasa, de bandera revuelta, va latiendo en tus dominios y subiendo temblando, y entonces tu cabeza se adelgaza en cabellos, y su forma guerrera, su círculo seco, se desploma de súbito en hilos lineales como filos de espadas o herencias de humo.",
    "203": "Adiós pero conmigo serás, irás adentro de una gota de sangre que circule en mis venas o fuera, beso que me abrasa el rostro o cinturón de fuego en mi cintura. Dulce mía, recibe el gran amor que salió de mi vida y que en ti no encontraba territorio como el explorador perdido en las islas del pan y de la miel. Yo te encontré después de la tormenta, la lluvia lavó el aire y en el agua tus dulces pies brillaron como peces. Adorada, me voy a mis combates. Arañaré la tierra para hacerte una cueva y allí tu Capitán te esperará con flores en el lecho. No pienses más, mi dulce,",
    "204": "en el tormento que pasó entre nosotros como un rayo de fósforo dejándonos tal vez su quemadura. La paz llegó también porque regreso. a luchar a mi tierra, y como tengo el corazón completo con la parte de sangre que me diste para siempre, y como llevo las manos llenas de tu ser desnudo, mírame, mírame, mírame por el mar, que voy radiante, mírame por la noche que navego, y mar y noche son los ojos tuyos. No he salido de ti cuando me alejo. Ahora voy a contarte: mi tierra será tuya, yo voy a conquistarla, no sólo para dártela, sino que para todos, para todo mi pueblo. Saldrá el ladrón de su torre algún día. Y el invasor será expulsado. Todos los frutos de la vida crecerán en mis manos acostumbrados antes a la pólvora. Y sabré acariciar las nuevas flores porque tú me enseñaste la ternura. Dulce mía, adorada, vendrás conmigo a luchar cuerpo a cuerpo porque en mi corazón viven tus besos",
    "205": "como banderas rojas, y si caigo, no sólo me cubrirá la tierra sino este gran amor que me trajiste y que vivió circulando en mi sangre. Vendrás conmigo, en esa hora te espero, en esa hora y en todas las horas, en todas las horas te espero. Y cuando venga la tristeza que odio a golpear a tu puerta, dile que yo te espero y cuando la soledad quiera que cambies la sortija en que está mi nombre escrito, dile a la soledad que hable conmigo, que yo debí marcharme porque soy un soldado, y que allí donde estoy, bajo la lluvia o bajo el fuego, amor mío, te espero, te espero en el desierto más duro y junto al limonero florecido: en todas partes donde esté la vida, donde la primavera está naciendo, amor mío, te espero. Cuando te digan «Ese hombre no te quiere», recuerda que mis pies están solos en esa noche, y buscan los dulces y pequeños pies que adoro. Amor, cuando te digan que te olvidé, y aun cuando sea yo quien lo dice, cuando yo te lo diga,",
    "206": "no me creas, quién y cómo podrían cortarte de mi pecho y quién recibiría mi sangre cuando hacia ti me fuera desangrando? Pero tampoco puedo olvidar a mi pueblo. Voy a luchar en cada calle, detrás de cada piedra. Tu amor también me ayuda: es una flor cerrada que cada vez me llena con su aroma y que se abre de pronto dentro de mí como una gran estrella. Amor mío, es de noche. El agua negra, el mundo dormido, me rodean. Vendrá luego la aurora y yo mientras tanto te escribo para decirte: «Te amo». Para decirte «Te amo», cuida, limpia, levanta, defiende nuestro amor, alma mía. Yo te lo dejo como si dejara un puñado de tierra con semillas. De nuestro amor nacerán vidas. En nuestro amor beberán agua. Tal vez llegará un día en que un hombre y una mujer, iguales a nosotros,",
    "207": "tocarán este amor, y aún tendrá fuerza para quemar las manos que lo toquen. Quiénes fuimos? Qué importa? Tocarán este fuego y el fuego, dulce mía, dirá tu simple nombre y el mío, el nombre que tú sola supiste porque tú sola sobre la tierra sabes quién soy, y porque nadie me conoció como una, como una sola de tus manos, porque nadie supo cómo, ni cuándo mi corazón estuvo ardiendo: tan sólo tus grandes ojos pardos lo supieron, tu ancha boca, tu piel, tus pechos, tu vientre, tus entrañas y el alma tuya que yo desperté para que se quedara cantando hasta el fin de la vida. Amor, te espero. Adiós, amor, te espero. Amor, amor, te espero. Y así esta carta se termina sin ninguna tristeza: están firmes mis pies sobre la tierra, mi mano escribe esta carta en el camino, y en medio de la vida estaré siempre junto al amigo, frente al enemigo, con tu nombre en la boca y un beso que jamás se apartó de la tuya.",
    "208": "¿Ves estas manos? Han medido la tierra, han separado los minerales y los cereales, han hecho la paz y la guerra, han derribado las distancias de todos los mares y ríos, y sin embargo cuando te recorren a ti, pequeña, grano de trigo, alondra, no alcanzan a abarcarte, se cansan alcanzando las palomas gemelas que reposan o vuelan en tu pecho, recorren las distancias de tus piernas, se enrollan en la luz de tu cintura. Para mí eres tesoro más cargado de inmensidad que el mar y sus racimos y eres blanca y azul y extensa como la tierra en la vendimia.",
    "209": "En ese territorio, de tus pies a tu frente, andando, andando, me pasaré la vida.",
    "210": "Toda la noche he dormido contigo junto al mar, en la isla. Salvaje y dulce eras entre el placer y el sueño, entre el fuego y el agua. Tal vez muy tarde nuestros sueños se unieron en lo alto o en el fondo, arriba como ramas que un mismo viento mueve, abajo como rojas raíces que se tocan. Tal vez tu sueño se separó del mío y por el mar oscuro me buscaba como antes cuando aún no existías, cuando sin divisarte navegué por tu lado, y tus ojos buscaban lo que ahora —pan, vino, amor y cólera—",
    "211": "te doy a manos llenas porque tú eres la copa que esperaba los dones de mi vida. He dormido contigo toda la noche mientras la oscura tierra gira con vivos y con muertos, y al despertar de pronto en medio de la sombra mi brazo rodeaba tu cintura. Ni la noche, ni el sueño pudieron separarnos. He dormido contigo y al despertar tu boca salida de tu sueño me dio el sabor de tierra, de agua marina, de algas, del fondo de tu vida, y recibí tu beso mojado por la aurora como si me llegara del mar que nos rodea.",
    "212": "Yo te he nombrado reina. Hay más altas que tú, más altas. Hay más puras que tú, más puras. Hay más bellas que tú, hay más bellas. Pero tú eres la reina. Cuando vas por las calles nadie te reconoce. Nadie ve tu corona de cristal, nadie mira La alfombra de oro rojo que pisas donde pasas, la alfombra que no existe. Y cuando asomas suenan todos los ríos de mi cuerpo, sacuden el cielo las campanas, y un himno llena el mundo.",
    "213": "Sólo tu y yo, sólo tu y yo, amor mío, lo escuchamos.",
    "214": "La tierra verde se ha entregado a todo lo amarillo, oro, cosechas, terrones, hojas, grano, pero cuando el otoño se levanta con su estandarte extenso eres tú la que veo, es para mi tu cabellera la que reparte las espigas. Veo los monumentos de antigua piedra rota, pero si toco la cicatriz de piedra tu cuerpo me responde, mis dedos reconocen de pronto, estremecidos, tu caliente dulzura. Entre los héroes paso recién condecorados por la tierra y la pólvora y detrás de ellos, muda,",
    "215": "con tus pequenos pasos, eres o no eres? Ayer, cuando sacaron de raíz, para verlo, el viejo árbol enano, te vi salir mirándome desde las torturadas y sedientas raíces. Y cuando viene el sueño a extenderme y llevarme a mi propio silencio hay un gran viento blanco que derriba mi sueño y caen de él las hojas, caen como cuchillos sobre mí desangrándome. Y cada herida tiene la forma de tu boca.",
    "216": "No eras para mis sueños, ni eras para m vida, ni para mis cansancios aromados de rosas, ni para la impotencia de mi rabia suicida, no eras la bella y buena, la bella y dolorosa. No eras para mis sueños, no eras para mis cantos, no eras para el prestigio de mis amargos llantos, no eras para mi vida ni para mi dolor, no eras lo fugitivo de todos mis encantos. No merecías nada. Ni mi agrio desencanto ni siquiera la lumbre que presintió el Amor. Bien hecho, muy bien hecho que hayas pasado en vano que no se haya engarfiado mi vida a tu mirar, que no se hayan juntado a los llantos ancianos la amargura doliente de un estéril llorar. Eras para un imbécil que te quisiera un poco. Oh! mis ensueños buenos, oh! mis ensueños locos. Eras para un imbécil, un cualquiera no más que no tuviera nada de mis ensueños, nada, pero que te daría tu dicha animalada la corta y bruta crisis del espasmo final.",
    "217": "No eras para mis sueños, no eras para mi vida ni para mis quebrantos ni para mi dolor, no eras para los llantos de mis duras heridas, no eras para mis brazos, ni para mi canción.",
    "218": "Llénate de mí. Ansíame, agótame, viérteme, sacrifícame. Pídeme. Recógeme, contiéneme, ocúltame. Quiero ser de alguien, quiero ser tuyo, es tu hora. Soy el que pasó saltando sobre las cosas, el fugante, el doliente. Pero siento tu hora, la hora de que mi vida gotee sobre tu alma, la hora de las ternuras que no derramé nunca, la hora de los silencios que no tienen palabras, tu hora, alba de sangre que me nutrió de angustias, tu hora, medianoche que me fue solitaria. Libértame de mí. Quiero salir de mi alma. Yo soy esto que gime, esto que arde, esto que sufre. Yo soy esto que ataca, esto que aúlla, esto que canta. No, no quiero ser esto. Ayúdame a romper estas puertas inmensas. Con tus hombros de seda desentierra estas anclas.",
    "219": "Así crucificaron mi dolor una tarde. Libértame de mí. Quiero salir de mi alma. Quiero no tener límites y alzarme hacia aquel astro. Mi corazón no debe callar hoy o mañana. Debe participar de lo que toca, debe ser de metales, de raíces, de alas. No puedo ser la piedra que se alza y que no vuelve, no puedo ser la sombra que se deshace y pasa. No, no puede ser, no puede ser, no puede ser. Entonces gritaría, lloraría, gemiría. No puede ser, no puede ser. Quién iba a romper esta vibración de mis alas? Quién iba a exterminarme? Qué designio, qué palabra? No puede ser, no puede ser, no puede ser. Libértame de mí. Quiero salir de mi alma. Porque tú eres mi ruta. Te forjé en lucha viva. De mi pelea oscura contra mí mismo, fuiste. Tienes de mí ese sello de avidez no saciada. Desde que yo los miro tus ojos son más tristes. Vamos juntos, Rompamos este camino juntos. Será la ruta tuya. Pasa. Déjame irme. Ansíame, agótame, viérteme, sacrifícame. Haz tambalear los cercos de mis últimos límites. Y que yo pueda, al fin, correr en fuga loca, inundando las tierras como un río terrible, desatando estos nudos, ah Dios mío, estos nudos destrozando, quemando, arrasando",
    "220": "como una lava loca lo que existe, correr fuera de mí mismo, perdidamente, libre de mí, furiosamente libre. Irme, Dios mío, irme!",
    "100": " Aquí está el pan, el vino, la mesa, la morada: el menester del hombre, la mujer y la vida: a este sitio corría la paz vertiginosa, por esta luz ardió la común quemadura. Honor a tus dos manos que vuelan preparando los blancos resultados del canto y la cocina, salve! la integridad de tus pies corredores, viva! la bailarina que baila con la escoba. Aquellos bruscos ríos con aguas y amenazas, aquel atormentado pabellón de la espuma, aquellos incendiaron panales y arrecifes son hoy este reposo de tu sangre en la mía, este cauce estrellado y azul como la noche, esta simplicidad sin fin de la ternura.",
    "221": "De pie como un cerezo sin cáscara ni flores, especial, encendido, venas y saliva, y dedos y testículos, miro una niña de papel y luna, horizontal, temblando y respirando y blanca y sus pezones como dos cifras separadas, y la rosal reunión de sus piernas en donde su sexo de pestañas nocturnas parpadea. Pálido, desbordante, siento hundirse palabras en mi boca, palabras como niños ahogados, y rumbo y rumbo y dientes crecen naves, y aguas y latitud como quemadas. La pondré como una espada o un espejo, y abriré hasta la muerte sus piernas temerosas, y morderé sus orejas y sus venas, y haré que retroceda con los ojos cerrados en un espeso río de semen verde. La inundaré de amapolas y relámpagos, la envolveré en rodillas, en labios, en agujas,",
    "101": "Espléndida razón, demonio claro del racimo absoluto, del recto mediodía, aquí estamos al fin, sin soledad y solos, lejos del desvarío de la ciudad salvaje. Cuando la línea pura rodea su paloma y el fuego condecora la paz con su alimento tú y yo erigimos este celeste resultado! Razón y amor desnudos viven en esta casa. Sueños furiosos, ríos de amarga certidumbre decisiones más duras que el sueño de un martillo cayeron en la doble copa de los amantes. Hasta que en la balanza se elevaron, gemelos, la razón y el amor como dos alas. Así se construyó la transparencia.",
    "222": "la entraré con pulgadas de epidermis llorando y presiones de crimen y pelos empapados. La haré huir escapándose por uñas y suspiros, hacia nunca, hacia nada, trepándose a la lenta médula y al oxígeno, agarrándose a recuerdos y razones como una sola mano, como un dedo partido agitando una uña de sal desamparada. Debe correr durmiendo por caminos de piel en un país de goma cenicienta y ceniza, luchando con cuchillos, y sábanas, y hormigas, y con ojos que caen en ella como muertos, y con gotas de negra materia resbalando como pescados ciegos o balas de agua gruesa.",
    "102": "Espinas, vidrios rotos, enfermedades, llanto asedian día y noche la miel de los felices y no sirve la torre, ni el viaje, ni los muros: la desdicha atraviesa la paz de los dormidos, el dolor sube y baja y acerca sus cucharas y no hay hombre sin este movimiento, no hay natalicio, no hay techo ni cercado: hay que tomar en cuenta este atributo. Y en el amor no valen tampoco ojos cerrados, profundos lechos lejos del pestilente herido, o del que paso a paso conquista su bandera. Porque la vida pega como cólera o río y abre un túnel sangriento por donde nos vigilan los ojos de una inmensa familia de dolores.",
    "223": "Mi muchacha salvaje, hemos tenido que recobrar el tiempo y marchar hacia atrás, en la distancia de nuestras vidas, beso a beso, recogiendo de un sitio lo que dimos sin alegría, descubriendo en otro el camino secreto que iba acercando tus pies a los míos, y así bajo mi boca vuelves a ver la planta insatisfecha de tu vida alargando sus raíces hacia mi corazón que te esperaba. Y una a una las noches entre nuestras ciudades separadas se agregan a la noche que nos une. La luz de cada día, su llama o su reposo nos entregan, sacándolos del tiempo, y así se desentierra en la sombra o la luz nuestro tesoro,",
    "103": "Acostúmbrate a ver detrás de mí la sombra y que tus manos salgan del rencor, transparentes, como si en la mañana del mar fueran creadas: la sal te dio, amor mío, proporción cristalina. La envidia sufre, muere, se agota con mi canto. Uno a uno agonizan sus tristes capitanes. Yo digo amor, y el mundo se puebla de palomas. Cada sílaba mía trae la primavera. Entonces tú, florida, corazón, bienamada, sobre mis ojos como los follajes del cielo eres, y yo te miro recostada en la tierra. Veo el sol trasmigrar racimos a tu rostro, mirando hacia la altura reconozco tus pasos. Matilde, bienamada, diadema, bienvenida!",
    "224": "y así besan la vida nuestros besos: todo el amor en nuestro amor se encierra: toda la sed termina en nuestro abrazo. Aquí estamos al fin frente a frente, nos hemos encontrado, no hemos perdido nada. Nos hemos recorrido labio a labio, hemos cambiado mil veces entre nosotros la muerte y la vida, todo lo que traíamos como muertas medallas lo echamos al fondo del mar, todo lo que aprendimos no nos sirvió de nada: comenzamos de nuevo, terminamos de nuevo muerte y vida. Y aquí sobrevivimos, puros, con la pureza que nosotros creamos, más anchos que la tierra que no pudo extraviarnos, eternos como el fuego que arderá cuanto dure la vida.",
    "104": "Mienten los que dijeron que yo perdí la luna, los que profetizaron mi porvenir de arena, aseveraron tantas cosas con lenguas frías: quisieron prohibir la flor del universo. «Ya no cantará más el ámbar insurgente de la sirena, no tiene sino pueblo.» Y masticaban sus incesantes papeles patrocinando para mi guitarra el olvido. Yo les lancé a los ojos las lanzas deslumbrantes de nuestro amor clavando tu corazón y el mío, yo reclamé el jazmín que dejaban tus huellas, yo me perdí de noche sin luz bajo tus párpados y cuando me envolvió la claridad nací de nuevo, dueño de mi propia tiniebla.",
    "225": "Nada me has dado y para ti mi vida deshoja su rosal de desconsuelo, porque ves estas cosas que yo miro, las mismas tierras y los mismos cielos, porque la red de nervios y de venas que sostiene tu ser y tu belleza se debe estremecer al beso puro del sol, del mismo sol que a mi me besa. Mujer, nada me has dado y sin embargo a través de tu ser siento las cosas: estoy alegre de mirar la tierra en que tu corazón tiembla y reposa. Me limitan en vano mis sentidos —dulces flores que se abren en el viento— porque adivino el pájaro que pasa y que mojó de azul tu sentimiento.",
    "105": "Entre los espadones de fierro literario paso yo como un marinero remoto que no conoce las esquinas y que canta porque sí, porque cómo si no fuera por eso. De los atormentados archipiélagos traje mi acordeón con borrascas, rachas de lluvia loca, y una costumbre lenta de cosas naturales: ellas determinaron mi corazón silvestre. Así cuando los dientes de la literatura trataron de morder mis honrados talones, yo pasé, sin saber, cantando con el viento hacia los almacenes lluviosos de mi infancia, hacia los bosques fríos del Sur indefinible, hacia donde mi vida se llenó con tu aroma.",
    "226": "Y sin embargo no me has dado nada, no se florecen para mi tus años, la cascada de cobre de tu risa no apagará la sed de mis rebaños. Hostia que no probó tu boca fina, amador del amado que te llame, saldré al camino con mi amor al brazo como un vaso de miel para el que ames. Ya ves, noche estrellada, canto y copa en que bebes el agua que yo bebo, vivo en tu vida, vives en mi vida, nada me has dado y todo te lo debo.",
    "106": "Pobres poetas a quienes la vida y la muerte persiguieron con la misma tenacidad sombría y luego son cubiertos por impasible pompa entregados al rito y al diente funerario. Ellos —oscuros como piedrecitas— ahora detrás de los caballos arrogantes, tendidos van, gobernados al fin por los intrusos, entre los edecanes, a dormir sin silencio. Antes y ya seguros de que está muerto el muerto hacen de las exequias un festín miserable con pavos, puercos y otros oradores. Acecharon su muerte y entonces la ofendieron: sólo porque su boca está cerrada y ya no puede contestar su canto. (G.M.)",
    "227": "Con casto corazón, con ojos puros, te celebro, belleza, reteniendo la sangre para que surja y siga la línea, tu contorno, para que te acuestes a mi oda como en tierra de bosques o de espuma, en aroma terrestre o en música marina. Bella desnuda, igual tus pies arqueados por un antiguo golpe de viento o del sonido que tus orejas, caracolas mínimas del espléndido mar americano.",
    "107": "A ti te hiere aquel que quiso hacerme daño, y el golpe del veneno contra mí dirigido como por una red pasa entre mis trabajos y en ti deja una mancha de óxido y desvelo. No quiero ver, amor, en la luna florida de tu frente cruzar el odio que me acecha. No quiero que en tu sueño deje el rencor ajeno olvidada su inútil corona de cuchillos. Donde voy van detrás de mí pasos amargos, donde río una mueca de horror copia mi cara, donde canto la envidia maldice, ríe y roe. Y es ésa, amor, la sombra que la vida me ha dado: es un traje vacío que me sigue cojeando como un espantapájaros de sonrisa sangrienta.",
    "228": "Iguales son tus pechos de paralela plenitud, colmados por la luz de la vida. Iguales son volando tus párpados de trigo que descubren o cierran dos países profundos en tus ojos. La línea que tu espalda ha dividido en pálidas regiones se pierde y surge en dos tersas mitades de manzana, y sigue separando tu hermosura en dos columnas de oro quemado, de alabastro fino, a perderse en tus pies como en dos uvas, desde donde otra vez arde y se eleva el árbol doble de tu simetría, fuego florido, candelabro abierto, turgente fruta erguida sobre el pacto del mar y de la tierra. Tu cuerpo, en qué materia, ágata, cuarzo, trigo, se plasmó, fue subiendo como el pan se levanta de la temperatura y señaló colinas plateadas, valles de un solo pétalo, dulzuras",
    "108": "Trajo el amor su cola de dolores, su largo rayo estático de espinas y cerramos los ojos porque nada, porque ninguna herida nos separe. No es culpa de tus ojos este llanto: tus manos no clavaron esta espada: no buscaron tus pies este camino: llegó a tu corazón la miel sombría. Cuando el amor como una inmensa ola nos estrelló contra la piedra dura, nos amasó con una sola harina, cayó el dolor sobre otro dulce rostro y así en la luz de la estación abierta se consagró la primavera herida.",
    "229": "de profundo terciopelo, hasta quedar cuajada la fina y firme forma femenina? No sólo es luz que cae sobre el mundo lo que alarga en tu cuerpo su nieve sofocada, sino que se desprende de ti la claridad como si fueras encendida por dentro. Debajo de tu piel vive la luna.",
    "109": "Ay de mí, ay de nosotros, bienamada, sólo quisimos sólo amor, amarnos, y entre tantos dolores se dispuso sólo nosotros dos ser malheridos. Quisimos el tú y yo para nosotros, el tú del beso, el yo del pan secreto, y así era todo, eternamente simple, hasta que el odio entró por la ventana. Odian los que no amaron nuestro amor, ni ningún otro amor, desventurados como las sillas de un salón perdido, hasta que se enredaron en ceniza y el rostro amenazante que tuvieron se apagó en el crepúsculo apagado."
}